#version: 0.2
니 다</w>
네 요</w>
. .</w>
는 데</w>
어 요</w>
아 요</w>
습 니다</w>
. ..</w>
▁배 송
하 고</w>
합 니다</w>
▁좋 아요</w>
▁구 매
▁너 무</w>
해 서</w>
으 로</w>
▁가 격
지 만</w>
▁저 렴
세 요</w>
하 게</w>
^ ^</w>
. .
▁사 용
아 서</w>
어 서</w>
했 는데</w>
~ ~
▁주 문
▁제 품
입 니다</w>
보 다</w>
▁만 족
▁그 냥</w>
해 요</w>
구 요</w>
르 고</w>
▁생 각
에 서</w>
~ ~</w>
▁많 이</w>
ㅋ ㅋ
▁배송 도</w>
! !</w>
▁괜 찮
▁사 이
▁감 사
▁상 품
▁좋 아
하 네요</w>
▁구 입
▁좋 네요</w>
▁정 말</w>
네 요
▁배 송</w>
다 고</w>
이 라</w>
▁빠 르고</w>
했 어요</w>
리 고</w>
았 습니다</w>
▁같 아요</w>
▁너 무
▁아 니
이 네요</w>
. ...</w>
으 면</w>
▁보 내
다 가</w>
인 데</w>
▁감사 합니다</w>
에 요</w>
이 라
좋 아요</w>
배 송
▁좋 은
▁만족 합니다</w>
는 데
▁아 이
구 매
▁저렴 하게</w>
▁다 른
▁완 전</w>
음 에</w>
기 가</w>
▁좋 습니다</w>
니 다
더 니</w>
려 고</w>
어 요
▁반 품
▁사이 즈
▁아 주</w>
▁사용 하
까 지</w>
▁별 로
▁싸 게</w>
▁포 장
▁그 래
분 이</w>
▁맘 에</w>
▁배송 이</w>
! !
▁진 짜</w>
져 서</w>
▁생각 보다</w>
보 니</w>
가 격
▁샀 는데</w>
었 는데</w>
▁가격 대
니 까</w>
0 0</w>
하 세요</w>
▁떨 어
같 아요</w>
제 품
.. ..
▁제 품</w>
사 이
▁사 은
지 도</w>
ㅎ ㅎ
지 않
더 라
▁냄 새
▁하 나
대 로</w>
지 고</w>
기 도</w>
▁것 것</w>
▁안 되
▁그 런
▁디 자
▁좋 고</w>
겠 어요</w>
했 습니다</w>
께 요</w>
▁다 른</w>
▁판 매
았 어요</w>
게 요</w>
이 고</w>
나 요</w>
고 요</w>
▁가격대 비</w>
▁샀 어요</w>
렇 게</w>
라 고</w>
는 게</w>
▁사 진
어 있
▁다 시</w>
하 는</w>
▁택 배
하 시
▁잘 받
ㅠ ㅠ</w>
▁가격 도</w>
▁좋 은</w>
겠 습니다</w>
▁물 건
았 는데</w>
하 니</w>
에 도</w>
에 는</w>
이 가</w>
▁항 상</w>
▁마 음에</w>
지 는</w>
▁파 세요</w>
고 있
예 요</w>
다 는</w>
보 고</w>
▁교 환
면 서</w>
아 요
▁빠 른
▁이 쁘
뻐 요</w>
은 데</w>
▁엄 청</w>
▁제 가</w>
ㅋ ㅋ</w>
들 이</w>
▁귀 찮
▁깔 끔
▁조 금</w>
라 서</w>
가 요</w>
배 송</w>
▁여 기
▁사은 품
으 로
겠 네요</w>
리 가</w>
이 나</w>
▁상 품</w>
▁받 았습니다</w>
스 럽
는 거
▁배송 은</w>
건 지</w>
~~ ~</w>
는 지</w>
▁불 편
▁가격 에</w>
▁디자 인
▁합 니다</w>
▁모 르
▁설 치
▁수 수</w>
▁느 낌
해 주
▁했 는데</w>
▁빠 르
워 요</w>
없 이</w>
ㅎ ㅎ</w>
이 랑</w>
▁주문 했는데</w>
▁아 직</w>
만 에</w>
; ;</w>
것 도</w>
▁맛 있
▁안 안</w>
! !!</w>
▁. .</w>
이 에요</w>
▁신 발
▁있 어서</w>
~ ^^</w>
▁이 번
▁있 어요</w>
▁구매 했는데</w>
▁그 리고</w>
하 면</w>
▁보내 주
▁색 상
시 고</w>
▁전 화
너 무
네 여</w>
▁않 고</w>
▁바 로</w>
▁많 이
▁들 어
ㅋㅋ ㅋㅋ
▁추 천
▁계 속</w>
건 데</w>
는 거</w>
만 족
▁저렴 한</w>
하 고
▁있 습니다</w>
▁해 서</w>
▁아 닌
▁튼 튼
했 네요</w>
▁선 물
려 서</w>
▁다 음
셔 서</w>
▁확 인
▁처 음
▁들 어요</w>
처 럼</w>
정 도
? ?</w>
으 니</w>
▁저렴 하고</w>
사 용
▁이 건</w>
▁이 렇게</w>
~~ ~~
▁맘 에
▁필 요
상 품
더라 구요</w>
▁구매 하
주 문
▁구 매</w>
ㅡ ㅡ</w>
워 서</w>
▁실 망
샀 어요</w>
▁이 런
빠 르고</w>
▁박 스
려 요</w>
나 서</w>
지 가</w>
▁하 고</w>
▁근 데</w>
것 같
▁그 냥
와 서</w>
들 어
자 마
▁그래 도</w>
▁왔 네요</w>
▁아 무
ㅜ ㅜ</w>
사이 즈
▁재 구매
이 스
▁구매 했어요</w>
, ,
봤 는데</w>
▁빠 른</w>
▁품 질
▁예 쁘
부 터</w>
해 야
문 에</w>
▁좋아 요
거 같
▁가격 이</w>
정 도</w>
인 지</w>
▁ㅋ ㅋ</w>
▁불 량
▁1 0</w>
▁잘 먹
스 러
자마 자</w>
▁늘 늘</w>
▁귀찮 아서</w>
제 품</w>
▁일 단</w>
군 요</w>
▁가 격</w>
저 렴
▁부 드
너 무</w>
하 는데</w>
한 데</w>
감 이</w>
▁같 네요</w>
▁이 상
▁같 이</w>
▁최 악
▁역 시</w>
▁기 대
부 분
▁향 이</w>
▁처 음</w>
▁듭 니다</w>
▁연 락
▁잘받 았습니다</w>
▁쓰 고</w>
▁잘 못
▁왜 왜</w>
▁비 싸
해 보
▁하 네요</w>
▁사이즈 가</w>
▁하 나</w>
▁재 질
기 는</w>
감 사
들 어요</w>
거 라</w>
▁없 고</w>
▁가 성
▁여 러
▁왔 어요</w>
었 어요</w>
라 요</w>
적 으로</w>
전 에</w>
습 니다
하 지</w>
립 니다</w>
▁냄새 가</w>
▁판매 자
▁오 래
에 서
▁하 루
지 네요</w>
기 에</w>
가격 에</w>
▁이 거</w>
▁사 서</w>
▁한 번
▁제품 은</w>
▁그 렇
▁아이 가</w>
으 나</w>
▁한 번</w>
하 기</w>
▁도 착
▁ㅠ ㅠ</w>
▁싸 고</w>
▁없 이</w>
▁별 로</w>
부 분이</w>
▁같 습니다</w>
▁터 치
▁있 는</w>
.. ...</w>
창 하세요</w>
파 세요</w>
ㅠ ㅠ
구 매</w>
하 는
나 고</w>
▁받 았
해 도</w>
▁사이 즈</w>
거 같아요</w>
▁좋 아서</w>
▁매 우</w>
좋 아
여 서</w>
▁물 건</w>
할 때</w>
▁잘 쓸
▁완 전
것 같아요</w>
보 내
이라 고</w>
▁없 네요</w>
있 고</w>
어 도</w>
▁최 고
▁그래 서</w>
었 습니다</w>
▁짜 증
▁문 제
▁잘 쓰
하 게
들 은</w>
걸 로</w>
▁다 시
길 래</w>
▁이 런</w>
▁머 리
▁괜찮 네요</w>
겠 지만</w>
그 러
▁이 뻐요</w>
을 때</w>
▁약 간</w>
▁있 네요</w>
용 으로</w>
좋 네요</w>
▁일 주
▁빠른 배송</w>
수 있
▁구매 했
▁아니 고</w>
마 다</w>
통 기
아 니
▁제 대로</w>
▁피 부
하 지만</w>
▁두 번
▁ㅎ ㅎ</w>
리 는</w>
▁믿 고</w>
감 도</w>
▁없 어서</w>
중 에</w>
그 래
다 고
▁적 당
▁싸 게
▁걱 정
▁화 면
▁입 니다</w>
▁가 방
리 네요</w>
▁뭐 뭐</w>
가 서</w>
이 는</w>
▁한 한</w>
▁하 지만</w>
▁여기 서</w>
▁같 은</w>
려 구요</w>
▁기 분
▁아 쉽
어 나
지 마
▁그 그</w>
ㅡ ㅡ
▁상 태
포 장
▁제품 이</w>
▁괜찮 아요</w>
▁해 주
▁조 금
^ ^
었 네요</w>
▁신 경
▁만 족</w>
▁시 켰
▁이 용
▁어 떻
▁자 주</w>
▁쓰 던
놓 고</w>
▁향 도</w>
▁기 저
▁기 다
하 나</w>
▁두 개
▁아 주
, ,</w>
▁저 는</w>
일 에</w>
▁마 트
는데 요</w>
▁원 래</w>
▁세 탁
상 태
▁아 기
▁그 러
합 니다
? ?
좋 아요
▁이 유
▁편 하고</w>
주 고</w>
▁부 분
▁여 름
▁제품 을</w>
▁아 까
져 요</w>
▁있 고</w>
자 가</w>
▁번 창하세요</w>
▁좋 을
▁고 민
▁상품 은</w>
▁유 통기
.... ....
할 께요</w>
▁정 도
▁사 람
되 서</w>
▁살 짝</w>
은 거</w>
▁배송 도
▁모 두</w>
해 서
▁제 제</w>
▁부드 럽
되 고</w>
▁않 네요</w>
만 큼</w>
▁구 멍
▁가 볍
▁보 고</w>
한 거</w>
▁케 이스
사이 즈</w>
▁착 용
▁좋은 데</w>
랍 니다</w>
때 문에</w>
왔 어요</w>
는 건</w>
니 당</w>
라 인
▁안 맞
렸 어요</w>
▁넉 넉
▁빨 리</w>
는데 도</w>
▁전 전</w>
하 나
오 고</w>
되 어</w>
▁부 분이</w>
▁커 피
이 예요</w>
▁않 아요</w>
이 트
▁제품 도</w>
▁가성 비</w>
감사 합니다</w>
▁바 닥
더 군요</w>
빠 르
▁빠른 배송
0 00</w>
▁받 아
▁돈 돈</w>
봐 요</w>
냄 새
▁배송 빠르고</w>
▁리 뷰
▁. ..</w>
▁제 일</w>
내 요</w>
▁사이 트
▁별 루
▁친 절
이 면</w>
!! !!
▁이 것
▁찢 어
▁인 터
▁오 늘</w>
▁아 기가</w>
▁있 는데</w>
▁엄 청
▁촉 촉
▁이쁘 고</w>
거 나</w>
▁설 명
▁재 구매</w>
▁써 보
이 지만</w>
박 스
보 다
▁정 말
에 게</w>
부 분</w>
▁고 급
▁저렴 해서</w>
▁거 의</w>
고 하세요</w>
▁다 르
생 각
▁운 동
▁좋 았
▁아니 라</w>
수 가</w>
▁양 말
▁때 때</w>
▁만족 스럽
▁구매 했습니다</w>
ㅋㅋ ㅋ</w>
다 면</w>
▁드 네요</w>
좋 고</w>
▁저렴 한
할 게요</w>
라 도</w>
아 주
고있 어요</w>
▁구입 했는데</w>
▁어떻 게</w>
▁씁 니다</w>
어 야
▁시 간
▁사용 하고</w>
▁그런 지</w>
▁주 문</w>
▁별로 네요</w>
▁구입 했어요</w>
▁화 장
▁잘 샀어요</w>
왔 네요</w>
▁보 니</w>
▁색 깔
▁와 서</w>
▁이 게</w>
였 는데</w>
▁않 았
▁선 택
▁많이 파세요</w>
어 보
까 요</w>
▁있 어</w>
▁비 싼
져 있
▁디자인 도</w>
▁조 립
▁전 혀</w>
▁신 고</w>
좋 습니다</w>
나 네요</w>
▁받 았어요</w>
▁아 직
▁신 발</w>
같 은</w>
하 려
▁사 용</w>
▁크 게</w>
지 만
▁없 어요</w>
▁사은 품</w>
이 없
▁후 회
▁접 착
▁매 번</w>
▁다 음에</w>
▁고 정
기 를</w>
졌 어요</w>
▁힘 들
▁절 대</w>
▁구매 해서</w>
샀 는데</w>
▁깔끔 하고</w>
▁오 래</w>
▁전 에</w>
▁예 뻐요</w>
해 요
질 이</w>
▁쿠 폰
▁추 가
데 요</w>
듭 니다</w>
는 것
구 입
▁엉 망
이라 서</w>
▁기 분이</w>
▁할 인
많 이
하 여</w>
▁만 들
~~ ^^</w>
; ;;</w>
▁상품 이</w>
▁사이즈 도</w>
▁비 추
▁주문 했
▁일주 일
▁빨 랐
▁비 해</w>
배송 도</w>
▁거 거</w>
라 스
▁붙 이
고 싶
▁이번 에</w>
▁할 할</w>
상 품</w>
▁반 품</w>
렸 는데</w>
▁조 아요</w>
▁꼼 꼼
▁고 무
▁못 못</w>
▁필 름
▁싸 구
▁만족 해요</w>
던 데</w>
▁지 금
음 에
▁아 쉬
▁벗 겨
지 도
한 테</w>
▁상품 도</w>
여 요</w>
▁비 닐
때 마다</w>
▁포장 도</w>
리 도</w>
야 할
드 네요</w>
야 겠어요</w>
▁고 객
줄 알
이 스</w>
대 로
▁부 착
▁금 방</w>
▁아무 리</w>
▁자 꾸</w>
▁서 비
1 0</w>
▁사은품 도</w>
이 도</w>
지마 세요</w>
▁제 조
▁나 오
▁훨 씬</w>
▁작 은
렸 네요</w>
▁괜 히</w>
▁추천 합니다</w>
▁커 버
▁시켰 는데</w>
▁확 실
▁그런 데</w>
만족 합니다</w>
겠 죠</w>
되 네요</w>
고 는</w>
▁환 불
▁않 아서</w>
▁강 추
▁신 을
시 면</w>
성 이</w>
▁듯 듯</w>
▁찌 그러
▁강 화
한 게</w>
▁액 정
한 지</w>
지않 고</w>
괜 찮
ㅎㅎ ㅎㅎ
했 지만</w>
이 지</w>
없 고</w>
▁무 슨</w>
▁기 존
동 안</w>
구 요
가 지</w>
▁느낌 이</w>
맘 에
▁빨 라요</w>
▁이 거
▁문 의
좋 은
▁작 아요</w>
▁핸 드
▁내 용
많 이</w>
▁나 쁘
으 네요</w>
▁큰 큰</w>
▁잘 샀
만 족</w>
▁디자 인</w>
▁ㅋ ㅋㅋ</w>
같 은
▁하 는데</w>
으로 도</w>
시 간
▁이쁘 네요</w>
▁하 는</w>
▁엄 마
들 도</w>
만 원
5 0</w>
도 안
▁효 과
▁사용 해
택 배
▁시 원
력 이</w>
▁인터 넷
▁같 은
▁깨 끗
그 냥</w>
▁발 이</w>
잘 받
▁빠르 네요</w>
▁2 0
▁포 장</w>
어 지
네 용</w>
가 락
▁맛있 어요</w>
~ !</w>
시 는</w>
▁빨 라서</w>
맛 에</w>
▁무 난
▁안 전
이 프
됩 니다</w>
▁있 었
▁보 다</w>
반 품
▁비 지
하 면서</w>
하 기
드 립니다</w>
▁같 아서</w>
드 가</w>
▁쓰 레
▁비 교
개 가</w>
▁하루 만에</w>
▁이 제</w>
▁마 감
추 천
▁잘 산
▁유통기 한
▁느 낌</w>
▁뚜 껑
▁기저 귀
▁쓰 던</w>
다 니</w>
어 서
셨 네요</w>
▁바 꾸
▁장 난
▁주문 해서</w>
▁지 금</w>
▁겨 울
▁모르 겠
있 어서</w>
시 나</w>
수 도</w>
는 건지</w>
▁알 았는데</w>
어 여</w>
▁싼 게</w>
▁잘 안
▁얼 마
▁별로 에요</w>
▁예쁘 고</w>
했 더니</w>
다 니
번 째</w>
▁가볍 고</w>
▁너무 너무</w>
번 에</w>
▁쓰 는</w>
▁블 랙
▁커 서</w>
▁강화 유
▁아 파
▁기 분</w>
▁싼 티
지 요</w>
쓰 고</w>
색 이</w>
▁편 하게</w>
▁되 어있
아 서
그 런
▁파 손
▁허 접
▁연 결
▁샀 습니다</w>
▁모 양
실 에</w>
▁좋아 해요</w>
정 말</w>
▁가격 은</w>
▁나 서</w>
▁넣 어
까 지
아 이
라 이
▁택 배</w>
▁아쉽 네요</w>
▁했 습니다</w>
▁우 리
▁건 조
쪽 이</w>
긴 한데</w>
~~ ~~</w>
별 로
▁안 에</w>
아 도</w>
▁있 을
▁그 랬
▁하 시
▁2 0</w>
기 사
▁되 어</w>
▁1 00</w>
다 른
▁비 슷
▁따 로</w>
▁좋아 하네요</w>
▁뜯 어
하 다</w>
▁들어 가
ㅜ ㅜ
▁주 고</w>
▁들 고</w>
▁빨 리
짜 리</w>
▁때 문에</w>
하 구요</w>
▁다 만</w>
▁못 하고</w>
▁따 뜻
텐 데</w>
인 데
만 큼
▁샀 네요</w>
▁시 켜
▁행 사
집 니다</w>
사 람
▁많 아서</w>
▁다 행
주 세요</w>
▁올 라
▁손 잡
4 0</w>
▁색상 이</w>
▁느 리고</w>
▁맛 이</w>
▁정 확
스 가</w>
▁색상 도</w>
▁작 아서</w>
▁스 타
릅 니다</w>
▁정 도</w>
▁바 르
인 듯</w>
라 는</w>
▁플 라스
▁잘받 았어요</w>
비 가</w>
어 야</w>
받 고</w>
듯 해요</w>
▁집 에</w>
▁좋 아</w>
▁잘 못</w>
▁제품 입니다</w>
▁싼 싼</w>
치 가</w>
품 이</w>
▁튼튼 하고</w>
천 원
있 는</w>
였 습니다</w>
▁맘에 들어요</w>
하 네요
▁하나 는</w>
입 니다
다 보니</w>
▁주문 했어요</w>
개 월
▁붙 여
▁빠르 게</w>
지 를</w>
▁작 은</w>
▁떨어 지
▁다 니
▁2 3
이 즈
▁교 환</w>
레 이
고 나
▁부 탁
~~~~ ~~~~
하시 고</w>
▁좋은 거</w>
▁사이 트</w>
▁같 은데</w>
사 은
일 이</w>
▁지 퍼
ㅋㅋㅋㅋ ㅋㅋㅋㅋ
▁고 장
있 네요</w>
▁앞 으로</w>
▁벌 써</w>
▁전 체
보 단</w>
▁항 상
보 면</w>
보 다는</w>
▁진 짜
져 서
▁한 개
▁생각 했
▁두 꺼
▁다시 는</w>
▁먹 고</w>
제 가</w>
는 것</w>
▁없 는</w>
▁싶 네요</w>
▁알 았
▁같 아</w>
머 니
▁안되 고</w>
▁딱 딱
으 려고</w>
▁부드 러
▁받 고</w>
▁무 엇
커 버
기 로</w>
▁확실 히</w>
▁보 냈
▁했 어요</w>
▁두번 째</w>
▁다음 날</w>
,, ,</w>
라 고
지도 않
▁해 야
▁내 가</w>
▁괜찮 고</w>
▁집 에서</w>
▁싼 맛에</w>
스 크
▁색 이</w>
▁두 개</w>
▁안 나
▁부 담
▁아 기</w>
▁보 이
▁괜찮 은
느 낌
건 가요</w>
▁신 랑
나 봐요</w>
▁취 소
▁만족 스러
려 고
▁냄 새</w>
▁부드럽 고</w>
▁문 자
바 닥
▁충 전
▁좋 았어요</w>
▁어 디
▁편 해요</w>
▁상품 을</w>
사 서</w>
▁아니 네요</w>
▁쓰 다가</w>
▁바 꿔
▁들 어있
▁결 국</w>
c m</w>
▁가 죽
아 보
▁다른 곳
가 격</w>
▁구매 확
던 거
▁아 프
세 요
▁흡 수
이라 도</w>
떨 어
▁크 고</w>
▁직 접</w>
▁선물 로</w>
니 깐</w>
색 상
▁잘쓸 께요</w>
▁한 달
. ^^</w>
▁해 요</w>
▁짱 짱
2 0</w>
리 를</w>
▁나 네요</w>
해 야</w>
인 줄</w>
이 상
▁많 고</w>
일 만에</w>
하 려고</w>
사 진
▁얇 고</w>
▁않 아</w>
!! !!</w>
▁좋 다고</w>
▁괜찮 은데</w>
▁부 러
▁얼 굴
▁받 아서</w>
향 이</w>
▁않 습니다</w>
▁신 청
▁똑 같
▁솔 직
요 일</w>
시 켰
▁물건 은</w>
교 환
▁딱 맞
적 인</w>
▁두 께
▁1 2</w>
귀 찮
▁퀄 리
▁왔 습니다</w>
하 기도</w>
듯 요</w>
기 고</w>
▁좋 구요</w>
▁품 질</w>
▁쓸 만
진 않
▁자 체
▁아 깝
▁좋 으네요</w>
▁배송도 빠르고</w>
▁그 렇게</w>
을 때
어 용</w>
ㅇ ㅇ
▁스 티
어 보니</w>
▁잘쓸 게요</w>
▁품 절
▁귀 엽
햇 는데</w>
가 지
▁주문 한</w>
▁신발 이</w>
거 든
▁구입 해서</w>
▁서비 스
▁냄새 도</w>
▁가 장</w>
▁1 1</w>
아 까
▁품질 도</w>
트 가</w>
별 로</w>
▁쉽 게</w>
렸 습니다</w>
▁하나 도</w>
▁교 체
▁ㅎ ㅎㅎ</w>
▁미 끄
▁좀 더</w>
▁최 악</w>
▁줄 줄</w>
▁알 고</w>
▁샘 플
▁상 당
▁사은품 으로</w>
▁대 박
▁일 반</w>
하 다고</w>
▁용 량
이 쁘
물 이</w>
쪽 에</w>
진 짜</w>
▁구 입</w>
▁그 대로</w>
▁구매 하고</w>
ㅎㅎ ㅎ</w>
▁푹 신
▁있 지만</w>
▁무 거
▁감사 해요</w>
▁스 크
기 저
기 엔</w>
▁보 호
▁것 도</w>
그 리고</w>
해 봤
답 니다</w>
▁안 좋
▁바 랍니다</w>
▁없 습니다</w>
가 고</w>
▁크 네요</w>
▁우 선</w>
하 다가</w>
▁주문 하고</w>
▁일 반
▁얇 아서</w>
▁물 이</w>
싸 게
▁깔끔 하게</w>
▁지 나
▁안 먹
졌 네요</w>
신 발
그 냥
▁구매 한
기 도
가 없
▁쿠 션
▁싸 서</w>
.. ....</w>
아 여</w>
럭 저
해주 세요</w>
▁좋 겠어요</w>
▁주문 한
▁소 비
질 도</w>
▁굉 장
▁되 네요</w>
▁늦 게</w>
▁핑 크
대 비</w>
▁좋 겠네요</w>
▁미 리</w>
▁성 능
▁사용 할
안 에</w>
▁박 음
▁에 어
▁쓰 는데</w>
▁번 거
▁느 껴
▁가 능
▁재질 이</w>
겨 서</w>
▁나 름</w>
▁구매 할
▁있 는
아 닌
▁잘 되
도 가</w>
정도 로</w>
에 요
▁좋 네요
▁이 틀
▁가 벼
? ??</w>
더라 고요</w>
▁설 치</w>
▁물건 을</w>
서 도</w>
▁케 이스</w>
▁20 1
확 인
▁맛 도</w>
있 어요</w>
▁기 름
▁브 랜
▁돌 아
▁칫 솔
▁3 0</w>
하 구</w>
품 도</w>
을 듯</w>
▁이 뻐
좋아요 좋아요
선 물
개 월</w>
▁매 트
▁검 정
▁크 기도</w>
▁어 렵
개 를</w>
▁참 고
▁안 하고</w>
판 매
▁후 기
▁사용 중
▁발 송
▁좋아 용</w>
▁바 람
▁이번 엔</w>
스럽 네요</w>
▁은 은
▁작 네요</w>
력 도</w>
▁젤 젤</w>
▁버 리
▁디자인 은</w>
▁굉장 히</w>
하 며</w>
신 청
▁중 국
▁제품 이라</w>
▁색 상</w>
빠 른
▁친 구
▁마 세요</w>
식 으로</w>
▁업 체
▁솔직 히</w>
▁구입 했
▁암 튼</w>
▁무엇 보다</w>
▁편 안
▁어 쩔
▁모르 겠네요</w>
▁편 리
▁기존 에</w>
물 건
고있 습니다</w>
▁깨 져서</w>
거든 요</w>
▁요 즘</w>
분 에</w>
으로 는</w>
▁않았 지만</w>
▁포장 이</w>
▁이 미</w>
▁오 고</w>
▁베 이
▁예쁘 네요</w>
▁그래 요</w>
필 름
어 버
▁배송 이
▁귀 여
드 는</w>
▁샤 워
▁기 본
▁만족스럽 습니다</w>
▁시 키
▁느 려요</w>
▁이 해
이 나
는 것도</w>
▁기 능
▁구입 했습니다</w>
조 아요</w>
제품 은</w>
▁특 히</w>
▁크 기가</w>
▁내 구
라 리</w>
▁상당 히</w>
근 데</w>
는거 라</w>
운 데</w>
▁안되 서</w>
▁여기 저
▁비지 떡
써 서</w>
▁개 인
와 요</w>
▁ㅜ ㅜ</w>
들 고</w>
▁주문 하
▁상품 평
▁뽁 뽁
▁구 성
▁하 루</w>
▁아닌 데</w>
▁본 드
▁누 가</w>
시 길</w>
▁중 간
▁아 닌</w>
▁그 럭저
▁휴 대
▁구매 한</w>
인 가요</w>
▁작 고</w>
▁박 스</w>
▁뭔 가</w>
▁남 편
요 일에</w>
▁해 도</w>
▁먹 을
시 키
▁앞 으로도</w>
▁별로 예요</w>
▁배송 완
▁문제 가</w>
▁자 주
▁ㅡ ㅡ</w>
스 트
되 는</w>
▁추 천</w>
▁물건 이</w>
크 림
▁애 용
아 주</w>
▁새 로</w>
듯 합니다</w>
▁작 게</w>
이 트</w>
봅 니다</w>
▁모르 겠지만</w>
▁다음 에도</w>
까 봐</w>
▁잘 맞
해 보니</w>
하고 싶
네요 ㅠ</w>
▁리 뷰</w>
▁보 습
▁버 려
▁무 게
도 록</w>
▁좋 았습니다</w>
▁사 진</w>
▁마 음
▁구멍 이</w>
▁같 고</w>
▁비 추</w>
▁확 인</w>
▁발 볼
셨 어요</w>
▁기저 귀</w>
없 는</w>
▁없 어</w>
▁써 보고</w>
m m</w>
▁하 면</w>
▁연락 도</w>
▁입 을
▁양 말</w>
▁잘받 았
▁이 걸</w>
었 지만</w>
▁사용하 기</w>
▁바 느
밖 에</w>
두 고</w>
▁쓸 게요</w>
▁산 건데</w>
▁그 닥</w>
져 버
▁아 이</w>
▁무 겁
▁걱정 했는데</w>
닙 니다</w>
요 일
▁재질 도</w>
▁남 자
이 니</w>
▁쓰 겠습니다</w>
▁~ ~</w>
▁잘먹 어요</w>
▁일주 일</w>
자 체
▁강추 합니다</w>
▁수 고하세요</w>
o o
쁩 니다</w>
▁차 이가</w>
▁사 세요</w>
지 에</w>
▁받 자마자</w>
▁사용하 는</w>
▁두 껍
▁개 봉
한 테
▁물건 도</w>
저렴 하게</w>
▁했 지만</w>
▁좋 음</w>
이 상</w>
마 음에
는 듯</w>
▁함 께</w>
▁왔 는데</w>
▁청 소
▁쓸 쓸</w>
▁사 무
▁계 속
▁경 비
는 걸</w>
납 니다</w>
케 이스
처 리
나 마</w>
▁모 자
▁하 니</w>
▁잘 사용
▁아닌 가요</w>
▁실 리
▁우 리</w>
만 원</w>
던 지</w>
▁품질 이</w>
▁저 저</w>
▁부 족
같 이</w>
▁아 가
▁답 변
▁괜찮 습니다</w>
▁여 행
▁실망 입니다</w>
하 겠습니다</w>
장 에서</w>
으 면
▁사 고</w>
보내 주
▁터치 가</w>
▁다 이
▁기 존</w>
▁건 건</w>
▁참 고하세요</w>
▁싸게 잘
▁가성 비
박 스</w>
였 어요</w>
에서 는</w>
▁회 사
▁이 쁜
▁싸구 려</w>
느 라</w>
잘받 았습니다</w>
쓰 던
▁최악 입니다</w>
▁내 려
▁여 기</w>
▁몇 번</w>
할 때
한 거
선 택</w>
극 추천
▁여기저 기</w>
~ !!</w>
▁많 은</w>
하 다
모 르
래 요</w>
왔 는데</w>
디 자
▁양 이</w>
▁양 도</w>
▁길 이가</w>
m l</w>
봐 도</w>
그래 도</w>
▁아이 들이</w>
▁가 지고</w>
▁사이즈 는</w>
▁모 서
▁만 원
▁아까 워요</w>
되 어있
▁먹 어요</w>
▁저 희
▁실 밥
▁대 비</w>
▁오 른
▁써 야
▁브 라
▁마 니
았 네요</w>
싸 게</w>
▁파 우
▁없 음</w>
▁몇 번
▁로 션
▁괜찮 은</w>
▁추 가</w>
▁반품 도</w>
신 고</w>
먹 고</w>
▁중 중</w>
▁정 사이즈
▁안 된
▁받아 보니</w>
▁피부 가</w>
▁택배 사
▁질 이</w>
▁작 업
▁마 감이</w>
▁구매 했네요</w>
.. .
시 간</w>
리 에</w>
▁좋아 여</w>
▁배송 에</w>
▁이 제
▁아 침
▁아 님</w>
▁감 사</w>
었 고</w>
▁챙 겨
▁배송 되
▁화 이트
▁있 었는데</w>
▁싸 이즈
▁기 사
이 로</w>
옵 션</w>
▁바 디
▁떨어 져서</w>
▁대 충</w>
▁대 용
후 에</w>
했 는데
달 라고</w>
▁차 라리</w>
▁일 부
▁시 작
제 로</w>
가 락</w>
▁오 프
▁노 트</w>
이 네요
기 에는</w>
▁불편 해요</w>
▁좋은 것</w>
▁사 야
연 히</w>
보 호
▁어 려
지 지</w>
오 네요</w>
빠르 고
▁가격대 비
인 가</w>
▁받 았는데</w>
치 고</w>
주문 했는데</w>
▁부 분</w>
이 다</w>
▁좋아 해서</w>
▁실 망</w>
▁빠 릅니다</w>
▁시간 이</w>
▁무 료
▁가 방</w>
▁저 도</w>
▁발 발</w>
▁만 들어
▁발 목
▁구매 합니다</w>
6 0</w>
을 텐데</w>
▁잘쓰 겠습니다</w>
▁사 지마세요</w>
마 트
▁맞 아요</w>
▁디자인 이</w>
▁끈 적
하 겠
져 있고</w>
▁하 자
▁찝 찝
▁배 달
잘 먹
ㅋㅋ ㅋㅋ</w>
▁싸구 려
▁어 제</w>
▁제품 에</w>
▁온 온</w>
▁받 은</w>
▁늘 어
분 들</w>
▁얼마 나</w>
▁반품 하기</w>
쪽 은</w>
▁이 정도
▁ㅎ ㅎ
더라 도</w>
▁박스 에</w>
정 말
감 은</w>
▁다 양
▁아이 스
▁사이트 에서</w>
▁다 신</w>
이 런
▁최악 이네요</w>
▁쓰레 기
▁보 통</w>
▁최 고</w>
▁세 일
드 려요</w>
그 렇
▁지 난
▁나 중에</w>
▁생각 이</w>
▁이것 만</w>
▁어 쩌
▁나 요</w>
▁나 고</w>
▁2 40</w>
줘 서</w>
▁사 료
▁보 관
▁구 두
완 전</w>
앞 에</w>
▁한 치
▁하 세요</w>
▁애 기
▁암 막
▁받았 네요</w>
택 배</w>
▁퀄리 티
▁언 제
설 명
도 좋고</w>
긴 하지만</w>
▁얇 아요</w>
이 요</w>
개 는</w>
▁입 고</w>
▁이 미
▁원 단
저렴 하고</w>
▁발 등
▁넘 어
▁전체 적으로</w>
▁저렴 히</w>
▁마 음에
그래 요</w>
▁신 축
▁사용 전
▁먼 지가</w>
거 리
▁지 워
▁5 0</w>
▁박스 가</w>
▁먼 저</w>
신 을
▁잘쓰 고</w>
▁쏙 쏙</w>
성 도</w>
▁흘 러
▁한 데</w>
▁좋은 제품</w>
▁쓰 려고</w>
▁얼 룩
가 는</w>
▁보 면</w>
▁갈 아
가 방
▁게 게</w>
▁신발 은</w>
▁상 자
상 태</w>
▁당 황
잘 못
것 보다</w>
▁구매확 정
맛 이</w>
간 이</w>
▁소 재
▁간 편
에서 도</w>
▁하 지</w>
▁바 로
▁향 향</w>
▁젖 병
▁그 나마</w>
이 구요</w>
분 들은</w>
봐 야</w>
▁종 류
▁안전 하게</w>
▁황 당
▁매 우
▁나 머
▁오 늘
▁안 들어
▁아 예</w>
▁달 라
▁및 및</w>
▁대 만족
▁걸 걸</w>
느 낌</w>
냄새 가</w>
이 뻐요</w>
게 나
▁그럭저 럭</w>
▁먹 어
부 터
▁보 낸
▁몰 랐
▁다르 네요</w>
▁놀 랐
▁검 은
써 요</w>
나 게</w>
▁평 소</w>
한 것</w>
만 한</w>
려 면</w>
전 화
셨 으면</w>
것같 네요</w>
▁되 고</w>
▁편 하네요</w>
▁상 담
▁기다 리
이 죠</w>
듯 하네요</w>
▁지 문
▁필요 해서</w>
▁제조 일
▁쓰 기</w>
▁색 도</w>
!! !!!</w>
스럽 고</w>
▁여름 에</w>
▁스 트
▁불 안
▁괜 찬
시 켜
▁올 리
▁마트 보다</w>
▁않 을
▁다 들</w>
▁같 이
합 니당</w>
점 은</w>
없 네요</w>
▁플라스 틱
▁터 져서</w>
▁이유 가</w>
▁안되 네요</w>
▁커 요</w>
▁역 시나</w>
인데 도</w>
셔 야
▁쫀 쫀
▁꾸 준
8 0</w>
봐 서</w>
▁적당 하고</w>
▁이 상</w>
▁유 용
▁여 유
우 는</w>
렵 니다</w>
는 건
▁필 름</w>
▁보 통
▁그 림
다 음
▁정 품
▁심 하게</w>
▁별루 네요</w>
▁대 박</w>
처 리</w>
안 되
습 니당</w>
도 착
▁후 기</w>
▁구매 할께요</w>
로 는</w>
는 건데</w>
구 여</w>
▁사진 과</w>
이 야</w>
완 전
▁이 건
색 으로</w>
▁마 니</w>
▁너무 좋아요</w>
▁착 한
▁엉 덩
▁1 5</w>
잘 쓸
개 나</w>
▁아 니</w>
▁수 유
▁급 하게</w>
해야 겠어요</w>
커 버</w>
▁테 이프
▁발 라
▁먹 이
▁눌 러
려 고요</w>
거 는</w>
▁수 납
▁향 은</w>
▁있 음</w>
▁여 자
▁깔 창
다 네요</w>
▁저렴한 가격에</w>
▁들 어</w>
▁고 맙
쓰 는데</w>
설 치
▁올 려
▁만족 입니다</w>
▁된 된</w>
▁간 단
인 거</w>
▁손 목
트 로</w>
기저 귀
▁마트 에서</w>
지않 아요</w>
님 이</w>
▁싼 가격에</w>
▁맞 네요</w>
3 0</w>
지 로</w>
어 져서</w>
싸 고</w>
대 가</w>
▁했 네요</w>
주 시
부분 에</w>
▁질 도</w>
▁산 거</w>
▁이것 저
▁아 토
▁됩 니다</w>
▁나 사
히 려</w>
씁 니다</w>
불 량
면 이</w>
도 없고</w>
▁약 간
▁쓸 께요</w>
= =
,, ,,
가 능
▁테 두
▁속 상
아니 고</w>
가 네요</w>
▁안 심
▁안 사
▁납 니다</w>
번 창하세요</w>
렇 게
▁포장 상태
▁판매 자</w>
▁적 극</w>
▁않 았는데</w>
던 가</w>
▁구입 하
지 는
▁나 와서</w>
▁하나 가</w>
▁붙 어있
▁별로 입니다</w>
▁구매 를</w>
▁고객 센
▁덕 분에</w>
▁그렇 고</w>
제품 을</w>
▁허 리
▁했 더니</w>
▁않 은</w>
리 스
▁마 무
하시 네요</w>
지 말
가격 도</w>
▁쟁 여
▁사용 합니다</w>
▁분 들은</w>
▁귀찮 아</w>
▁좋 겠
것 이</w>
▁처 리
▁자 세
▁무 지</w>
▁맞 고</w>
▁같 아요
혀 서</w>
있 는데</w>
양 말
보 이
겁 니다</w>
▁밖 에</w>
▁구매 할</w>
▁고 생
▁가격 만큼
이 를</w>
▁다른 데
▁23 5</w>
봤 어요</w>
▁의 심
▁쓰던 거라</w>
▁유통기 한</w>
▁어 떤
▁도 톰
좋 은</w>
아 용</w>
시켰 는데</w>
고 다
▁처 음에</w>
▁사용하 던</w>
▁부 모
▁다른 거</w>
하시 길</w>
자 는</w>
▁정 리
oo d</w>
9 00</w>
함 이</w>
▁착 하고</w>
▁원 래
▁예 뻐
▁. ...</w>
▁묻 어있
세 여</w>
▁출 산
▁장 착
▁붙 이고</w>
있 는
심 히</w>
빨 라요</w>
▁정도 로</w>
▁아 래
▁ㅋ ㅋ
▁판매자 님</w>
▁크 림
▁쓰 고있
▁블 루
▁모르 겠어요</w>
?? ??
아 이가</w>
▁저렴 하게
▁불 량</w>
▁나 왔
▁건 전
할 듯</w>
실 망
셔 야</w>
▁두 두</w>
▁꼼꼼 하게</w>
부분 은</w>
▁아이 들</w>
▁강 추</w>
움 이</w>
스 타
▁인터넷 으로</w>
▁신랑 이</w>
머 리
고 도</w>
▁번거 로
으 니까</w>
었 으면</w>
분 도</w>
거같 네요</w>
▁주 셔서</w>
▁보 풀
▁바닥 에</w>
드 리
네요 ㅠㅠ</w>
한 건</w>
ㄴ ㅇ
▁위 에</w>
는 대</w>
가격 대비</w>
▁이 벤
▁먼 지
지도않 고</w>
예 요
수 없
▁위 해</w>
▁아 닙니다</w>
봤 지만</w>
물 건</w>
▁없 는데</w>
▁사용 할</w>
▁리 필
피 부
드 렸는데</w>
▁해 해</w>
▁팬 티
▁최고 입니다</w>
▁오 히려</w>
▁싶 어요</w>
▁ㅋ ㅋㅋㅋ</w>
7 0</w>
짜 리
▁넘 게</w>
▁굿 굿</w>
▁거 기
주 시고</w>
서 는</w>
▁있 으면</w>
▁이 번</w>
▁어 린
▁어 느
▁안 돼
▁슬 리
▁색깔 이</w>
▁충 분
▁이것저 것</w>
▁워 낙</w>
▁번 창
▁발 림
배송 도
디자 인
▁전 화</w>
▁떨어 뜨
▁놓 고</w>
이 크
▁버 릴
ㅡㅡ ㅡㅡ
안 하고</w>
려 도</w>
▁포 인
▁상태 가</w>
▁라 텍
▁꾸준 히</w>
구 가</w>
4 5</w>
▁택배 기사
▁커 피</w>
▁좋 을</w>
필 요
사은 품
다고 해서</w>
▁좋아 하
▁전 부</w>
▁일 회
▁신경 쓰
~~ ~~~</w>
▁전화 도</w>
▁소 리가</w>
▁생 기
▁색깔 도</w>
▁보내주 세요</w>
▁넣 고</w>
에 게
▁예 전에</w>
▁아주 좋아요</w>
▁그 런</w>
불 편
봐 야
▁물 론</w>
▁마 시
써 보
받 아서</w>
▁흔 들
▁찾 아
▁예 정
▁써 요</w>
▁가격 으로</w>
▁생각 하고</w>
▁경비 실에</w>
분 은</w>
▁맛있 게</w>
▁뚜껑 이</w>
점 이</w>
▁어 이없
▁비추 입니다</w>
▁네 이
네요 ㅡㅡ</w>
▁테 이
▁번 번</w>
▁끈 이</w>
회 사
에 비
다 는
극추천 합니다</w>
▁생 각</w>
▁불 만
; ;
했 던</w>
천 원</w>
실 에서</w>
도 없
▁일부 러</w>
▁바 퀴
▁마 스크
쪽 으로</w>
▁아니 면</w>
▁블 라인
▁두 고</w>
해주 셔서</w>
▁확인 하고</w>
▁저 희</w>
▁생 겼
▁랜 덤
ㅋㅋ ㅋ
▁움 직
지않 아</w>
식 이</w>
고 다니
▁편 하
▁작 성
▁안 나고</w>
▁쓰 면</w>
▁먼 지</w>
^^ *</w>
5 00</w>
위 에</w>
시 에</w>
▁추가 로</w>
▁촉촉 하고</w>
▁재구매 의
가 로</w>
▁통 화
▁없 어
▁달 라요</w>
이 용
▁예 전
▁애 기가</w>
▁스티 커
▁발 가락
▁느 리
▁ㅠ ㅠ
스 는</w>
!!!! !!!!
▁끊 어
크 림</w>
▁좋아 하는</w>
▁아파 요</w>
▁것 이</w>
했 어요
많이 파세요</w>
것 처럼</w>
▁한 두
▁원 하는</w>
▁사 는게</w>
한 번
때 는</w>
▁부 서
집 에</w>
이 에</w>
▁이 가격에</w>
▁쇼 핑
▁만족 하고</w>
▁대 한</w>
▁나 온
색 은</w>
▁뻑 뻑
▁맘에 듭니다</w>
하시 는</w>
음 이</w>
아 이</w>
맘에 들어요</w>
기 분
거 에요</w>
▁함 함</w>
▁한치 수</w>
▁유통기한 도</w>
▁매 일</w>
▁맛 은</w>
▁나 가
제품 이</w>
게 되
▁플라스 틱</w>
▁팸 퍼
▁오프 라인
▁실 수
▁별로 임</w>
한 듯</w>
▁소 리
▁사 봤는데</w>
▁이 불
▁이 러
▁사 업</w>
▁받 은
▁떨어 지네요</w>
해 봤는데</w>
▁핸드 폰
▁피부 에</w>
▁요 청
으 시
ㅠㅠ ㅠㅠ
▁어 두
았 지만</w>
번 째
▁주 시고</w>
▁써 봤는데</w>
▁그 럼</w>
한 다고</w>
▁준 비
▁외 출
▁꼼꼼 히</w>
귀찮 아서</w>
▁주 말
▁비 싼</w>
▁도 착</w>
모 양
량 이</w>
▁얇 은</w>
▁고급 스러
었 음</w>
래 도</w>
▁제품 으로</w>
▁들 어서</w>
▁가 까
k g</w>
▁신 으면</w>
▁돈 아까
▁검 색
▁! !</w>
품 을</w>
지 면</w>
과 는</w>
▁파 는</w>
▁지 인
▁아니 지만</w>
▁쉽 고</w>
▁새 로
▁분 명</w>
▁넣 어서</w>
▁23 0</w>
▁밴 드
▁밑 창
짜 증
세 용</w>
처 리가</w>
던 거라</w>
▁액 정</w>
▁되 서</w>
▁허 술
▁장 사
▁이 럴
▁분 리
것 만</w>
▁어 찌
▁수 압
▁말 이</w>
주 셔서</w>
저 분
▁신경 써
▁신 경</w>
▁시 계
▁비싸 게</w>
▁가 서</w>
줬 는데</w>
엄 청
라 면</w>
▁자 국
▁옷 옷</w>
▁맞 춰
▁그러 네요</w>
이라 는</w>
기 가
▁제 거
▁재 고
티 슈
이 안
▁효과 가</w>
▁저렴 하
▁예 쁜
추 천</w>
진 짜
▁여러 개</w>
포 장</w>
어 보고</w>
그래 서</w>
거 면</w>
▁배송 비
▁다르 게</w>
▁냉 장
▁내 내</w>
▁품질 은</w>
▁안 살
했 으면</w>
하 신
커 피
리 지</w>
갑 니다</w>
▁파 시고</w>
▁주 시
▁저 녁
▁자 극
▁미끄 러
▁되 는</w>
이 유
없 어요</w>
달 라
▁빠르 구요</w>
▁될 될</w>
▁커 튼
▁이 사
▁안 좋아요</w>
▁사 지</w>
에 만</w>
배송 은</w>
리 면</w>
▁하 기
▁나쁘 지</w>
▁고맙 습니다</w>
▁감사 드립니다</w>
▁가 져
아 파
바 로</w>
▁한번 에</w>
▁총 알
▁부 실
▁대 체
▁망 가
▁구 겨
▁조금 만</w>
▁두번 째
▁기 모
▁헐 렁
▁여 기가</w>
▁애 들이</w>
▁삿 는데</w>
머 니</w>
▁좋아 합니다</w>
▁설치 도</w>
▁발 진
▁믿 고
▁뒤 에</w>
▁구매 할게요</w>
하 는게</w>
줘 야
냄 새</w>
▁짜 증</w>
▁제 가
▁여러 번</w>
▁어 울
▁버 렸어요</w>
트 는</w>
상 이</w>
▁하나 씩</w>
▁하나 만</w>
▁아 들이</w>
▁생각 보다
▁사진 이랑</w>
▁느 리네요</w>
구 나</w>
▁오 자마자</w>
▁2 50</w>
하 던</w>
줄알 았는데</w>
이 가
세 트</w>
래 서</w>
▁불편 하네요</w>
▁바 꿨
▁뭐 가</w>
▁검 수
마음에 듭니다</w>
▁조 절
있 게</w>
▁물 물</w>
자 국
이 며</w>
다 른</w>
굿 굿</w>
▁떨어 지고</w>
중 입니다</w>
이 너무
사이즈 가</w>
고 해서</w>
▁생각 했는데</w>
▁사용하 는데</w>
▁비지 떡</w>
▁답 답
▁핸드 폰</w>
▁없 을
▁엄마 가</w>
▁썼 는데</w>
▁못 하
▁갤 럭
▁강 아
장 이</w>
▁주 머니
▁잘 되고</w>
▁오래 걸
▁마 감도</w>
히 고</w>
▁샀 어요
▁바닥 이</w>
▁괜찮 은거</w>
친 절
던 거</w>
다 시
▁제품 인데</w>
▁작 동
▁실망 이네요</w>
▁먹 는</w>
▁금 방
▁구입 했네요</w>
했 고</w>
고 나서</w>
▁유 리
▁버 리고</w>
▁반품 하고</w>
▁겨 우</w>
야할 듯</w>
만 하면</w>
▁지 속
▁이번 에는</w>
▁이 곳
▁옷 이</w>
▁안 들
▁만족스러 워요</w>
▁나 무
▁꽤 꽤</w>
▁그 것도</w>
분 들
▁첨 첨</w>
▁써 서</w>
▁금 액
▁1 8</w>
요 ㅠㅠ</w>
▁신 기
.... .....</w>
할 인
아 무
▁쿠 폰</w>
▁약 해요</w>
▁실리 콘
▁사 라
요 ㅠ</w>
▁안 내
▁둘 다</w>
▁다른 건</w>
오 래
에 선</w>
다 시</w>
냐 고</w>
깔 끔
▁왜 이
▁맘에 들
▁당 연히</w>
일 날</w>
원 에</w>
▁유 명
▁심 플
▁구입 한</w>
치 는</w>
네요 ㅜㅜ</w>
▁흰 색
▁타 이트
▁유통기한 이</w>
▁우 산
▁끼 우
▁거 품
이 건</w>
업 체
▁좋은 상품</w>
▁신 었
▁세 제
▁대용 량
▁그렇 네요</w>
다 보면</w>
ㅎㅎㅎㅎ ㅎㅎㅎㅎ
▁트 러
▁카 드
▁자 연
▁안 보
▁담 에</w>
▁그 리</w>
▁있 을</w>
▁손잡 이</w>
▁배송 비</w>
▁많 은
▁득 템
자 도</w>
이 랑
렸 지만</w>
▁신 선
▁사 면</w>
▁방 수
쿠 폰
▁발볼 이</w>
▁늦 게
하 셨
주 문</w>
이 에요
력 은</w>
▁좋 지</w>
▁자 동
▁혹 시나</w>
▁뻣 뻣
▁바 르고</w>
할 수</w>
한 번</w>
세 탁
기 다
▁평 소
▁지 저분
▁얼 마</w>
▁실 패
▁브랜 드
햇 어요</w>
쓰 는</w>
도 로</w>
▁지금 까지</w>
▁빠 지
▁되 어서</w>
? )</w>
으 론</w>
▁손 으로</w>
▁늘 어나
▁구매 하게</w>
▁헐 헐</w>
▁해 야</w>
▁이유 식</w>
▁손 에</w>
▁소비 자
▁샀 더니</w>
▁사용 해보
▁괜찮 아서</w>
차 피</w>
스 로</w>
적 이</w>
여 름
아 깝
려 다</w>
거 랑</w>
▁좋 다
▁인터 넷</w>
▁애 기</w>
▁아 들
▁기 포
하 지않
하 면
운 데
▁어 른
▁않 지만</w>
▁베 란
▁반품 할
▁증 정
▁열 심히</w>
▁사 기
▁배송 빠르
▁고무 줄
되 요</w>
▁침 대
▁시 중
▁사용 했는데</w>
▁맞 는</w>
지 나
도 좋
가 죽
▁않 는</w>
▁눈 에</w>
▁그 게</w>
▁가방 이</w>
으 며</w>
아 프
깁 니다</w>
기 만</w>
구매 했어요</w>
걸 이</w>
▁폭 신
▁클 렌
▁이 것도</w>
때 도</w>
▁안 붙
▁설명 서
▁보내주 셔서</w>
▁문 제</w>
▁동 일
▁동 생
▁길 이도</w>
▁급 해서</w>
하 긴</w>
▁조 아
▁약 해서</w>
▁봤 는데</w>
▁맞 게</w>
하 니까</w>
필 름</w>
색 도</w>
가 봐요</w>
▁제 작
▁없 다고</w>
▁둘 째
▁그 대로
▁얇 은
▁아침 에</w>
▁나 는</w>
▁길 어서</w>
▁그런 가</w>
저 히</w>
오 는</w>
겨 요</w>
▁택배 가</w>
▁충 격
▁좋아요 좋아요</w>
▁저 렇게</w>
▁의 사</w>
▁살 걸</w>
▁빨 래
▁벌 어
하 니
트 를</w>
면 에</w>
려 니</w>
▁옵 션
▁사 업
▁못 쓰
▁다른 제품
▁다 녀
플 러
▁좋 았는데</w>
▁모 르고</w>
2 5</w>
장 에</w>
해 여</w>
재 질
읍 니다</w>
버 리
맘 에</w>
로 션
▁치 약
▁중 요
▁아이 들
▁상 태</w>
▁반품 하려
▁뜯 어서</w>
▁되 었습니다</w>
▁남편 이</w>
▁ㅡ ㅡ
했 었는데</w>
습니다 만</w>
▁친절 하게</w>
▁신 었는데</w>
▁귀여 워요</w>
▁힘 이</w>
▁아까 워서</w>
▁부분 은</w>
▁며 칠
한테 는</w>
시 다</w>
느 림</w>
께 서</w>
▁중 에</w>
▁자 석
▁어 이가</w>
▁않 음</w>
▁별 루</w>
▁모 델
▁몇 몇</w>
▁누 락
▁고 릴
하 나요</w>
▁처음 이네요</w>
▁이유 식
▁보 솜
지 워
여 기
벗 겨
레 이</w>
▁아직 도</w>
▁사은품 이</w>
아 가
▁케이스 가</w>
▁안되 는</w>
▁선 명
▁멀 쩡
▁단 단
쳐 서</w>
이 즈</w>
신 는데</w>
▁크 기
▁커 버</w>
▁요 즘
▁사 먹
▁또 한</w>
▁대 만족</w>
▁강화유 리</w>
하 자
다 가
나 는</w>
▁주문 했습니다</w>
▁써 써</w>
▁스타 킹
▁강화유 리
1 00</w>
좋 은데</w>
단 계
▁표 시
▁어 깨
▁신 으
▁사 실</w>
▁보내주 시
▁궁 금
▁가 루
예 쁘
였 네요</w>
것 도
▁튀 어나
▁안 좋네요</w>
▁똑 같은</w>
▁되 었
........ ........
조 금
▁조 심
단 계</w>
개 씩</w>
▁전화 를</w>
▁이 걸로</w>
▁서비 스</w>
▁살 짝
▁귀찮 고</w>
리 뷰
더 니
는 곳
▁헤 어
▁이쁘 게</w>
▁만족스럽 네요</w>
지 어</w>
잖 아요</w>
▁필 수
▁실 용
▁버 렸
▁대박 나
땜 에</w>
▁제품 이
▁정 상
▁대 충
▁그 리
▁같 음</w>
해 보고</w>
▁지금 은</w>
▁울 울</w>
▁보 입니다</w>
▁많 네요</w>
해주 시고</w>
재 구매
되 어서</w>
▁완 벽
▁꺼 내
▁구매 하세요</w>
삿 어요</w>
라 인</w>
군 데</w>
▁처 럼</w>
▁세 정
하시 면</w>
위 로</w>
서 야</w>
부 탁
▁남 아
▁그 럴
더라 구요
개 만</w>
▁자 기
▁여러 가지</w>
▁없 었
▁양말 이</w>
▁스 틱
▁사람 이</w>
▁무 척</w>
▁맛있 네요</w>
▁더 욱</w>
▁다행 히</w>
▁길 고</w>
▁기 스
▁감사 합니다
자 기</w>
성 은</w>
▁해 보
▁어린 이
▁귀엽 고</w>
듯 한</w>
기 대
▁전 혀
▁잘샀 습니다</w>
▁배송완 료
▁두 툼
▁느 린
▁2 45</w>
처 음
있 어</w>
때 부터</w>
▁천 이</w>
▁안 할
▁떨어 져</w>
으 면서</w>
아 야
쓰 면</w>
되 면</w>
▁저 번에</w>
▁원 두
▁신 는데</w>
▁바 지</w>
했 음</w>
갈 때</w>
▁포장 을</w>
▁짜증 나네요</w>
▁좋을 듯</w>
으 신
는 줄</w>
▁흘러 내
▁싶 어서</w>
▁몇 년
▁머 리가</w>
▁뒷 꿈
▁느 림</w>
▁괜찮 을
이 었는데</w>
▁죄 송
▁잘샀 네요</w>
▁알 아
▁사 는</w>
▁빨랐 어요</w>
▁날 날</w>
브 랜
▁직 접
치 도</w>
는거 같
꺼 같
▁하 겠습니다</w>
▁성 의
▁선물 용으로</w>
▁보 기
▁고 소
하 고요</w>
▁이정도 면</w>
▁이 정도</w>
▁밑 에</w>
▁로 션</w>
▁내용 물
▁개인 적으로</w>
잘 샀어요</w>
셔 요</w>
▁짧 아서</w>
▁적당 히</w>
▁아깝 네요</w>
▁불 쾌
▁맛 맛</w>
행 사
타 입
적 극추천합니다</w>
입 고</w>
다 는게</w>
▁생각 합니다</w>
▁사은품 까지</w>
▁만 드
▁마 스
지않 네요</w>
잘 쓰
문 제
▁한 개</w>
▁이 물
▁많 아</w>
하 는거</w>
최 악
을 수</w>
선 이</w>
방 에</w>
려 다가</w>
도 는</w>
ㅠ ㅠㅠ</w>
▁이 뿌
▁쓰레 기</w>
▁겁 나</w>
났 어요</w>
▁저렴 하네요</w>
▁빠 져서</w>
▁무 조
▁고 기
▁가격 만큼</w>
▁g ood</w>
6 5</w>
주 는</w>
▁이 렇게
▁아파 서</w>
▁빠른배송 에</w>
받 았
기 능
그 랬
▁천 연
▁집 에
▁와 이
▁알 려
▁선 물</w>
▁상태 로</w>
▁먹 어서</w>
▁다 닐
▁느 끼
▁너 덜
▁걸 리
마 니
되 었
▁필름 이</w>
▁절 대
▁올 올</w>
▁안 됨</w>
▁반 짝
▁깨 진
▁건 강
▁4 0</w>
졌 습니다</w>
▁조 카
▁안 써
▁안 됩니다</w>
▁산 것</w>
이 번
없 음</w>
떠 서</w>
▁필요 한</w>
▁중국 산
▁머 리</w>
; ;;;</w>
요 청
씨 가</w>
구매 했는데</w>
▁혹 시</w>
▁편 해서</w>
▁치 즈
▁좋 구</w>
▁좋 겠습니다</w>
▁언 제</w>
▁세 척
▁부드럽 게</w>
▁많이 파
▁경 우
하 셔서</w>
은 듯</w>
생각 보다</w>
♡ ♡
▁잡 아주
▁상태 도</w>
▁사용 해</w>
▁봅 니다</w>
▁그 린
▁것 을</w>
이 었
왔 습니다</w>
실 때</w>
겠 음</w>
겠 다</w>
것 은</w>
▁하 다가</w>
▁컬 러
▁중간 에</w>
▁두 번</w>
▁대만족 입니다</w>
▁교환 하기</w>
▁2 4</w>
판매 자
인 것</w>
번 호
겠 어요
▁어 차피</w>
▁스트 레
▁상품 평</w>
▁구매 하는</w>
1 2</w>
품 은</w>
▁하 얀
▁일 어
▁왔 고</w>
형 이</w>
한 건데</w>
인 이</w>
선 택
▁아이 보
▁싶 지</w>
▁심 하네요</w>
▁신 을</w>
▁먹 네요</w>
▁나 와
▁과 자
▁1 6</w>
.... ...</w>
프 로</w>
이라 면</w>
연 락
었 더니</w>
럽 고</w>
느 려요</w>
▁훌 륭
▁조금 씩</w>
▁있 다고</w>
▁여 러</w>
▁쓰 기
▁선 택</w>
▁분 들</w>
▁부분 에</w>
▁내용 물이</w>
.. ^^</w>
쓰 다가</w>
▁주 변
▁불편 합니다</w>
▁못 하네요</w>
▁많 아요</w>
▁그냥 저
▁광 고
▁해주 세요</w>
▁옆 에</w>
▁비 누
▁버 렸습니다</w>
▁가격 도
향 도</w>
해주 시
아니 라</w>
스 를</w>
ㅅ ㄷ
▁애 매
▁스크 래
▁붙 였
▁보 이네요</w>
▁구입 하고</w>
▁생각했 던</w>
▁빼 고</w>
▁분 위
▁발 바닥
▁나 갔
▁그랬 어요</w>
▁고객센 터
케 이스</w>
졌 는데</w>
서 요</w>
것 을</w>
▁쓰 는
▁굿 입니다</w>
▁1 4</w>
( ?)</w>
샀 네요</w>
내 고</w>
▁좋아 보
▁좋 네여</w>
▁사진 보다</w>
▁불편 하고</w>
▁민 감
▁넘 넘</w>
▁까 지</w>
▁갤럭 시</w>
▁ㅋ ㅋㅋㅋㅋ
8 00</w>
부분 도</w>
대 는</w>
▁잘산 거</w>
▁자체 가</w>
▁이 젠</w>
옵 니다</w>
바 로
듯 이</w>
▁직 원
▁잘먹 네요</w>
▁되 지</w>
▁^ ^
용 이</w>
▁화 면</w>
▁송 장
후 기</w>
역 시</w>
드 를</w>
다 는데</w>
▁못 신
줄알 고</w>
없 어서</w>
쇼 핑
리 미
때 문
대 체</w>
대 요</w>
내 가</w>
▁있 으니</w>
▁이틀 만에</w>
▁사용해 보니</w>
▁만들 어</w>
걸 로
▁투 명
▁주 세요</w>
▁이 름
▁완전 히</w>
▁앞 에</w>
▁브랜 드</w>
▁보 이고</w>
▁배송 을</w>
▁발 생
▁바 지
▁누 르
할 수있
키 로</w>
지않 아서</w>
인 데요</w>
이 어서</w>
드 로</w>
가 지고</w>
▁하 려고</w>
▁제품 이에요</w>
▁이번 에도</w>
▁않 게</w>
습 니
가 있
▁좋 습니다
▁유용 하게</w>
▁아무 튼</w>
▁사용 은</w>
▁몇 개</w>
▁맞 아서</w>
▁너무 나</w>
▁구매했 어요
▁게 다가</w>
최 고
위 가</w>
셨 는데</w>
▁상품 에</w>
▁망 설
▁막 상</w>
▁더 러
▁글 글</w>
▁그 건</w>
▁결 제
▁가 족
지 라</w>
양 말</w>
나 쁘
것같 습니다</w>
▁혼 자</w>
▁이쁜 데</w>
▁바 뀌
브 라
▁수 가</w>
▁살 껄</w>
▁사진 처럼</w>
▁무조 건</w>
▁모양 이</w>
▁돈 이</w>
▁국 산
▁5 00</w>
2 1</w>
쓰 는
▁엉망 이네요</w>
▁아 들</w>
▁손 이</w>
▁생각했 던
▁난 난</w>
지 지도</w>
져 나
이 거</w>
웠 는데</w>
에비 해</w>
▁한번 도</w>
▁심 해서</w>
▁도 저히</w>
주 일
신 발</w>
상 에</w>
사이 트
비 싸
네 여
▁정확 히</w>
▁이상 한</w>
▁이 쁩니다</w>
▁여기 서
▁보내 고</w>
▁두껍 고</w>
▁겨울 에</w>
입 을
배송 이</w>
들 을</w>
겠 지</w>
▁시 킨
▁가 려
주 고
수 는</w>
도 없이</w>
▁제품 의</w>
▁제 대로
▁얼굴 에</w>
▁마 감</w>
▁고정 이</w>
0 0
해봤 어요</w>
스러 워요</w>
고 가
▁젖 꼭
▁싸게 샀어요</w>
▁슬리 퍼
▁버 렸네요</w>
▁미 세
▁도착 했어요</w>
▁골 고
할 것</w>
하 지도</w>
준 비
정 이</w>
유 통기
로 션</w>
가격 이</w>
▁한 사이즈</w>
▁택배 사</w>
▁처음 으로</w>
▁짧 아요</w>
▁여 름</w>
▁머리 카
▁거 치
질 않
만 에
는 건가요</w>
▁환 불</w>
▁오 네요</w>
▁예쁘 게</w>
▁색상 은</w>
▁상 세
▁불량 이</w>
▁느낌 은</w>
▁기 대</w>
▁거 품이</w>
커 서</w>
작 아요</w>
사 고</w>
보다 도</w>
버 려서</w>
그런 데</w>
▁화 이트</w>
▁처음 엔</w>
▁우 수
▁간 식
화 장
한 통
기 전에</w>
거 리고</w>
▁힘 들어요</w>
▁터 치</w>
▁주문 을</w>
▁비 닐</w>
▁맞 지</w>
점 에서</w>
십 니다</w>
겨 울
▁없 지만</w>
▁레 깅
▁깨 지
▁깔끔 하니</w>
조 아
보 네요</w>
바 지</w>
같은 게</w>
▁아니 에요</w>
▁싶 었는데</w>
▁싶 어</w>
▁수 도</w>
▁배송 은
▁무 지
▁너무 하네요</w>
주 면</w>
이 지
스럽 습니다</w>
구 하고</w>
▁좋을 것</w>
▁사무 실에서</w>
▁받 아</w>
▁물 티슈
▁1 3</w>
하 루
색 상</w>
다 르
▁심 해요</w>
▁실 제</w>
▁사용하 려고</w>
▁별로 고</w>
▁만 큼</w>
▁떠 서</w>
▁넣 어</w>
▁넉넉 하고</w>
▁금 이</w>
▁구매확 정</w>
▁것 은</w>
▁갑 자기</w>
켤 레</w>
져있 네요</w>
웠 어요</w>
도 많
▁타 타</w>
▁참 고</w>
▁잘 붙
▁이 네요</w>
▁어 떤</w>
▁양 쪽</w>
▁실 물
▁수 준
▁무난 하게</w>
▁교환 신청
형 으로</w>
집 이</w>
제품 이라</w>
올 라
서 비
별 루
▁잘쓰 고있어요</w>
▁이런 걸</w>
▁쓰 고있어요</w>
▁미 니
이 뻐
아 아
아 기
부터 는</w>
▁포 기
▁접착 력이</w>
▁저 번
▁엣 지
▁상 관
지 못
좋 음</w>
을 까</w>
아 직</w>
시 나
빠른 배송</w>
▁최악 의</w>
▁재 질</w>
▁신 생
▁느낌 이
▁노 트
▁냄새 는</w>
▁끼 워
▁고급 스럽고</w>
▁결 정
1 1</w>
받 아</w>
받 아
만 들
것같 아</w>
▁지퍼 가</w>
▁애 가</w>
▁사 과
▁본 본</w>
▁변 경
▁만 든
▁갈 라
부 턴</w>
데 도</w>
꺼 는</w>
고나 니</w>
고 좋아요</w>
게 요
ㅇㅇ ㅇㅇ
▁터치 도</w>
▁최 저
▁주 신</w>
▁예 상
▁스 펀
▁붙 여서</w>
아 님</w>
로 도</w>
▁현 관
▁일주일 만에</w>
▁예 민
▁실 제
▁발 에</w>
▁반품 은</w>
▁날 짜
▁구 두</w>
▁거 칠
▁ㅋ ㅋㅋ
▁+ +</w>
좋 아서</w>
강 추
▁좋 좋</w>
▁왔 구요</w>
▁옴 옴</w>
▁써 보니</w>
▁드 는데</w>
▁곰 팡
▁2 1</w>
~~ ~^^</w>
사은 품</w>
리 로</w>
▁허 벅
▁향 이
▁온 라인
▁없 으면</w>
▁심 지어</w>
▁보 니까</w>
▁목 욕
▁몇 일
▁돈 주고</w>
▁나 눠
0 5</w>
하시 는
충 전
어요 ㅠ</w>
보 고
무 료
네요 ㅎㅎ</w>
▁판매자 가</w>
▁자세 히</w>
▁오 일
▁사용 을</w>
▁바르 면</w>
▁대 대</w>
▁나머 지</w>
▁깨끗 하게</w>
선물 로</w>
드 라
님 도</w>
▁하시 네요</w>
▁아닌 듯</w>
▁사진 은</w>
▁사 장
▁분 들
▁메 이
▁느 려서</w>
▁가 장
하 는거
스 도</w>
빠른 배송
겠 다고</w>
▁하 면서</w>
▁제품 이네요</w>
▁사 람</w>
▁밀 착
▁나 니</w>
▁그냥 그래요</w>
▁걸 어
하 진</w>
려 구</w>
다 만</w>
▁이런 거</w>
▁예뻐 서</w>
▁써보 진</w>
▁문제 는</w>
▁매 번
▁1 7</w>
이쁘 고</w>
스 트</w>
상태 가</w>
비 지
모 가</w>
되 지</w>
고 요
거 예요</w>
▁케 이
▁정 품</w>
▁잘먹 어서</w>
▁비슷 한</w>
9 0</w>
, .</w>
한 건지</w>
어요 ㅠㅠ</w>
사 는</w>
라 니</w>
▁장 갑
▁이 게
▁안되 어</w>
▁안 될
▁싫 어
▁수 분
▁상품 입니다</w>
▁보내 시
▁뒤 집
▁다음 엔</w>
▁난 리
▁난 감
▁나 이
▁그 저
▁귀엽 네요</w>
▁ㅎ ㅎㅎ
좋 아</w>
조 아요
너무 좋아요</w>
겟 어요</w>
▁한 참</w>
▁싶 습니다</w>
▁실 제로</w>
▁리뷰 를</w>
▁너덜 너
▁길 이
▁교환 도</w>
▁가벼 워서</w>
저 는</w>
미 가</w>
마 음에</w>
▁포장 에</w>
▁카 메
▁스 킨
▁사은품 은</w>
▁볼 볼</w>
▁맞 추
▁너 너</w>
편 이라</w>
튼 튼
어 지고</w>
세 트
가격 에
가 슴
▁한 쪽
▁짜증 나
▁일 단
▁인 데</w>
▁이뻐 서</w>
▁따 로
▁강 력
있 음</w>
워 요
버 렸
박스 에</w>
▁아니 라서</w>
▁실 내
▁만족 합니다
▁나 을
▁가격 이
핑 크
수 록</w>
리 어
괜찮 네요</w>
▁첫 첫</w>
▁조 아요
▁안 정
▁블 랙</w>
▁고 르
▁것 보다</w>
................ .........</w>
효 과
줄알 았
우 고</w>
에 여</w>
바 르
▁화 가
▁주문 할
▁다 르고</w>
합 니까</w>
잘 안
색 깔
리 지
년 에</w>
간 도</w>
▁한 진
▁파 시
▁실밥 이</w>
▁모 든</w>
▁떨어 짐</w>
▁딱 이네요</w>
▁뒤 꿈
▁구매 해
바 닥</w>
대 도</w>
▁향 기가</w>
▁할 인</w>
▁책 임
▁보풀 이</w>
▁무료 배송
▁뚜 껑</w>
▁되 게</w>
▁놀 랬
~ !!!</w>
수 유
사 가</w>
▁안 나요</w>
▁시 간</w>
▁사용 해서</w>
▁되 었네요</w>
▁걸 렸
특 가</w>
일 단</w>
은 지</w>
심 이</w>
별 루</w>
고 무
개 로</w>
▁하 는
▁스크 레
▁도 대체</w>
편 인데</w>
버 리고</w>
들 이
드 렸
대 에</w>
네요 ㅎ</w>
그런 지</w>
▁폰 폰</w>
▁재구매의 사</w>
▁이 제품
▁엄 지
▁걸 로</w>
▁거 품도</w>
7 5</w>
저렴 하게
을 땐</w>
리 어</w>
개 도</w>
▁저렴 해요</w>
▁아무 래도</w>
▁가 끔</w>
▁2 5</w>
느 리고</w>
▁편 합니다</w>
▁아쉬 운
▁스 판
▁성 능</w>
▁샘 플</w>
▁색 깔</w>
▁사용하 겠습니다</w>
▁빼 고는</w>
▁보내주 신</w>
▁그런 건지</w>
▁그 다
좋아 해요</w>
인 건지</w>
습 니까</w>
긴 했는데</w>
고 기
▁피 부</w>
▁큽 니다</w>
▁와 이프
▁아이 도</w>
▁상 황
▁불 구하고</w>
▁보 이는</w>
▁몸 에</w>
다 해서</w>
교 환</w>
건 가</w>
▁힘 드네요</w>
▁아쉬 워요</w>
▁부탁 드립니다</w>
▁보 여요</w>
▁베란 다
▁무 릎
▁먹 기</w>
▁늦 고</w>
▁노 란
▁냉 동
▁거 실
프 레
어있 고</w>
됐 는데</w>
꺼 같아요</w>
괜찮 아요</w>
▁회 사</w>
▁한번 씩</w>
▁평 이</w>
▁털 이</w>
▁줄 이</w>
▁종 이
▁자 전
▁완 젼</w>
▁빠 름</w>
▁감 동
치 를</w>
구 멍
▁좋 으
▁오른 쪽</w>
▁아 무</w>
▁싸 다고</w>
▁신 으려고</w>
▁신 어
▁불편 해서</w>
▁떨어 져요</w>
▁다른곳 에서</w>
▁기분 은</w>
▁2 00</w>
크 고</w>
예 정
살 이</w>
버 렸네요</w>
▁프 린
▁생각 보단</w>
▁빨랐 고</w>
▁보내 준
▁무 슨
▁먹 여
해 지
채 로</w>
종 류
은 게</w>
양 이</w>
나 오
가 성
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋ
▁해 외
▁착 한</w>
▁엄 마</w>
▁어쩔 수</w>
▁섬 유
▁보내주 셨네요</w>
▁밤 에</w>
▁대 신</w>
회 사</w>
로 만</w>
데 로</w>
고있 는데</w>
간 에</w>
▁출 고
▁집 집</w>
▁여 성
▁없 었는데</w>
▁안되 요</w>
▁신발 을</w>
▁소 음
▁맞 는데</w>
▁개 별
트 도</w>
최 악</w>
들어 가
게 비지
▁지문 인
▁손 톱
▁분 명
▁방 법
▁되 는데</w>
▁그 거
해야 할
합 니
은 거
상품 은</w>
는 다고</w>
감 사</w>
▁효 과</w>
▁혼 자
▁한개 는</w>
▁특 가
▁퀄리 티</w>
▁지 갑
▁주문 한지</w>
▁주 의
▁잘받 앗
▁애 들</w>
▁새 새</w>
▁뭔 가요</w>
▁마 침</w>
▁넉넉 하게</w>
▁깜 짝</w>
▁그러 나</w>
▁ㅠ ㅠㅠ</w>
▁( +</w>
?? ??</w>
커 요</w>
인 가
이 렇게</w>
아 저
도 도</w>
▁주문 해
▁주 름
▁정 수
▁일 어나
▁예정 입니다</w>
▁언제 나</w>
▁싼 값
▁받 음</w>
▁단 골
▁남 기
▁기 회
▁가 운데</w>
혀 있
이라 니</w>
야 지</w>
쓰 레
▁찍 찍
▁저녁 에</w>
▁싸게잘 샀어요</w>
▁순 하고</w>
▁박음 질이</w>
▁라 이
▁그냥저 냥</w>
,, ,,</w>
실 망</w>
소 리
드 러
다 며</w>
겟 네요</w>
▁한 마
▁적당 한</w>
▁잡 아
▁일회 용
▁뭔 지</w>
▁물 에</w>
▁리 본
항 상</w>
이 있
다 음에</w>
나 요
▁충분 히</w>
▁주 방
▁주 는</w>
▁적 극
▁안 받
▁아 빠
▁머 머</w>
▁맘에 드네요</w>
은 것</w>
부 러
박스 가</w>
긴 했지만</w>
거같 아요
▁좋 지만</w>
▁어 떨
▁비 해서</w>
▁1 9</w>
운 동
구 니
▁좋 으면</w>
▁자체 는</w>
▁이상 해요</w>
▁아프 네요</w>
▁빵 빵
▁보 내</w>
▁모서 리</w>
▁맛있 어서</w>
대 서</w>
ㄷ ㄱ
▁이미 지
▁싼 티</w>
▁보 낼
▁모양 도</w>
▁말 씀
▁느낌 도</w>
▁괜찮은 것</w>
했 던
제 조
어 져</w>
아 가</w>
개 중</w>
▁화 가</w>
▁트러 블
▁최고 에요</w>
▁좋 으나</w>
▁잠 깐</w>
▁수 고
▁별루 에요</w>
▁많 은데</w>
▁당 장</w>
▁너무 너무
▁구매 자
▁걸 린
향 은</w>
해 용</w>
테 이
커 피</w>
맛 도</w>
꺼 라</w>
구매 하
고나 면</w>
거같 은데</w>
▁흐 물
▁효과 는</w>
▁하나 더</w>
▁중 고
▁잘먹 고</w>
▁싸이즈 가</w>
▁사용하 면</w>
▁사 야겠어요</w>
▁빠른배송 감사합니다</w>
▁배송 빨
▁받 으
▁묻 어나
▁대박나 세요</w>
자체 가</w>
으 니
수있 어서</w>
수 가없
사용 하
끈 이</w>
▁찌그러 져서</w>
▁잘 라
▁있 던</w>
▁임 산
▁신 기</w>
▁붙 였는데</w>
▁모 든
▁던 져
▁그렇 다고</w>
정 에서</w>
예 뻐요</w>
버 림</w>
▁택배 회사
▁옆 으로</w>
▁아닌 가</w>
▁실리 콘</w>
▁브라 운
▁배송 받
▁발 견
▁말 고</w>
▁만 만</w>
▁두꺼 워서</w>
▁다른곳 보다</w>
▁느 립니다</w>
형 은</w>
하 네여</w>
하 길래</w>
었 다</w>
▁차 이
▁찢어 져서</w>
▁생 겨서</w>
▁사 고싶
▁비싸 요</w>
▁부 자
▁마 시고</w>
하 다는</w>
을 때마다</w>
옵 션
신 경
▁튼튼 해보
▁용량 도</w>
▁시켜 먹
▁스타 일
▁들 뜨
▁다른 걸로</w>
5 5</w>
한 걸</w>
조 절
이라 고
유 연
베 이
▁착한 가격에</w>
▁재 주문
▁있 는지</w>
▁안 쓰
▁사 실
▁마 지
▁들어 가서</w>
▁구 멍</w>
== ==
을때 는</w>
바 지
▁전화 해서</w>
▁안 빠
▁신 어야
▁사진 을</w>
▁사이즈 를</w>
▁맞춰 서</w>
▁돈 만</w>
▁도착 했네요</w>
▁당 일
▁: )</w>
지만 요</w>
매 트
는것 보다</w>
개 에</w>
▁조 잡
▁정확 하게</w>
▁없 는
▁아이스 팩
▁아이 폰</w>
▁아 버
▁순 간</w>
▁배송 중</w>
▁무 늬
▁도착 했습니다</w>
▁거 라</w>
▁감 싸
▁가볍 게</w>
에서 만</w>
어 울
스 티
▁운동 화
▁올 이</w>
▁안맞 아서</w>
▁비싼 거</w>
▁몰 라도</w>
▁더 럽
▁고 기</w>
에 다</w>
애 요</w>
밴 드</w>
고 잇
고 보니</w>
▁할 께요</w>
▁최고 네요</w>
▁진 심</w>
▁예 쁜</w>
▁에 센
▁약 하네요</w>
▁보내주 셨
▁베이 비
▁말 도</w>
▁그 동안</w>
E D</w>
수 를</w>
그렇 네요</w>
▁커버 가</w>
▁쓰던 거</w>
▁생 리
▁반 송
▁몇 일</w>
▁느낌 입니다</w>
좋아요 좋아요</w>
있 습니다</w>
시 는
삿 는데</w>
거 라
▁첫 째
▁약 약</w>
▁상품 의</w>
▁모 카
▁대 량
▁고민 하다가</w>
▁2 60</w>
빠 름</w>
그 레이
▁잘 신을
▁얼굴 이</w>
▁어 디</w>
▁볼 이</w>
▁버 림</w>
▁매 장
▁마 일
▁들 어요
▁느낌 이에요</w>
▁끈 끈</w>
▁그다 지</w>
▁그 거</w>
해 놓
발 송
돼 서</w>
기 만
▁하 는거</w>
▁심 하고</w>
▁수납 공
▁나오 네요</w>
▁기 본</w>
▁고 마
하 더라구요</w>
포장 도</w>
터 가</w>
스럽 게</w>
됐 어요</w>
는 지
▁후 기가</w>
▁해 결
▁코 팅
▁신축 성이</w>
▁산 지</w>
▁미 안
▁맞 나요</w>
▁달 라서</w>
▁남 성
▁길 이</w>
이 였
엄 마
드 도</w>
▁참고 로</w>
▁좋았 을
▁아쉽 습니다</w>
▁싼 거</w>
▁서비스 로</w>
▁딱딱 해서</w>
▁더 주고</w>
▁눈 이</w>
▁내구 성이</w>
▁겠 어요</w>
후 회
용 은</w>
군 데
골 드</w>
걱 정
▁활 용
▁할 듯</w>
▁하 기</w>
▁풀 커버
▁파 란
▁크 림</w>
▁차 단
▁제품 만</w>
▁정 사이즈</w>
▁알 아보
▁아까 워</w>
▁싶 은데</w>
▁수 정
▁따뜻 하고</w>
▁다 리
▁남 겼
▁골고 루</w>
▁고 려
▁거 슬
해 놓고</w>
좋아 용</w>
구 입</w>
고 민
▁입 으
▁쓰 네요</w>
▁문 앞에</w>
▁모 두
▁느 렸어요</w>
▁넣어 주
▁나 오고</w>
▁그 레이
▁구입 할</w>
켤 레
좋 네요
었 는데
된 거</w>
가 너무
▁확인 도</w>
▁한 쪽이</w>
▁필요 했는데</w>
▁판 매</w>
▁클렌 징
▁운동 화</w>
▁신청 했는데</w>
▁신 어요</w>
▁버 튼
▁바 라
▁도 도</w>
▁나 면</w>
▁건 지</w>
▁같 구요</w>
▁ㅎ ㅎㅎㅎ</w>
했 으나</w>
해 져서</w>
할 까</w>
하 는지</w>
편 하고</w>
좋아 여</w>
입 니당</w>
오 는
에 겐</w>
또 한</w>
▁화 사
▁터치 감도</w>
▁용량 이</w>
▁사용중 입니다</w>
▁맛있 고</w>
▁다른데 서</w>
이라 지만</w>
안 함</w>
도 못
네요 ㅜ</w>
▁허 리</w>
▁해 피
▁있 게</w>
▁왠 지</w>
▁옵 션</w>
▁어 머니
▁써 도</w>
▁싸 고
▁먹 어보
▁먹 어도</w>
▁마감 처리가</w>
해 준
클 렌
장 난
랐 는데</w>
다 더니</w>
▁편 인데</w>
▁자국 이</w>
▁안 남
▁쓰 려구요</w>
▁쓰 다</w>
▁손 가락
▁산 거
▁빠르 고요</w>
▁블라인 드</w>
▁문 의</w>
▁다른 거
▁과 일
1 5</w>
- ^</w>
취 소
원 이</w>
어 놓
까 지는</w>
긴 하는데</w>
▁포장 은</w>
▁처음 에는</w>
▁저렴 하니</w>
▁저 가
▁수 건
▁빠른 데</w>
▁부모 님
▁배 터
▁며 칠</w>
▁먹 으면</w>
▁그냥 쓰
▁관 리
` `
_ -</w>
하 였
질 은</w>
싸 이즈
들 부
끄 러
긴 해요</w>
같 이
▁키 보
▁아닌 거</w>
▁새 서</w>
▁보내주 신
▁맘에 들고</w>
▁다음 에는</w>
▁거 부
▁2 2</w>
친 구
주 일</w>
조 립
이 게</w>
쓰 던거
복 으로</w>
드 리고</w>
두 개
고 에</w>
▁크 기</w>
▁재질 은</w>
▁이 제품</w>
▁얼룩 이</w>
▁생 산
▁살 이</w>
. ,</w>
키 로
지 고
사 람</w>
ㄱ ㄱ
▁재구매 했어요</w>
▁자 꾸
▁이 따
▁손잡 이가</w>
▁사용전 이지만</w>
▁비 비
▁번거 롭
▁떨어 집니다</w>
▁대 형
2 00</w>
2 0
한 것
일 걸
무료 배송</w>
▁후 회</w>
▁해주 셔서</w>
▁찜 찜
▁신 어보니</w>
▁깔끔 한</w>
▁ㅜ ㅜ
~~ !!</w>
했 다고</w>
피 가</w>
비 닐
되 는데</w>
▁짧 고</w>
▁싼티 가</w>
▁2 70</w>
처 리도</w>
진 거</w>
이 런</w>
수있 을
바 랍니다</w>
▁훨 씬
▁펌 프
▁커피 는</w>
▁카 드</w>
▁칫 솔</w>
▁저렴 한데</w>
▁이런 식으로</w>
▁부담 없이</w>
▁발 가락</w>
▁구매 후</w>
해주 고</w>
크 가</w>
접 착
작 은
우 면</w>
연 결
앗 는데</w>
아 야</w>
리 고
과 자
▁어느 정도</w>
▁신 중
▁뽀 송
▁비싸 서</w>
▁물 품
▁검 수</w>
화 면
했 구요</w>
요일 날</w>
셔 도</w>
색 이
샀 어요
모 로</w>
려 요
▁추 석
▁주문한 건데</w>
▁제 일
▁입 기</w>
▁오 전에</w>
▁알았 으면</w>
▁안 드네요</w>
▁뽁뽁 이</w>
▁비싸 고</w>
▁먹 을</w>
▁마니 파세요</w>
▁떨어 질
▁걱 정</w>
▁가격 을</w>
파 우
통 에</w>
크 네요</w>
제 거
여 도</w>
보 냈
들 과</w>
굿 굿
가 가</w>
▁하 게</w>
▁터치 감이</w>
▁쿠폰 써서</w>
▁지 난</w>
▁실망 스럽네요</w>
▁시 킬
▁사이트 에</w>
▁부 터</w>
▁박스 도</w>
▁다이 소
▁걸 려서</w>
▁가성 비가</w>
정도 는</w>
어 주
상품 이</w>
랑 은</w>
는 걸로</w>
▁흰 색</w>
▁화면 보다</w>
▁크 게
▁지 났
▁오 랜
▁어 찌</w>
▁안맞 네요</w>
▁쓸 수</w>
▁스 프
▁스 폰
▁슈 퍼
▁배송 빨라요</w>
▁발가락 이</w>
▁문 자</w>
▁누 가
▁넉넉 히</w>
▁구매 해요</w>
집 에서</w>
엇 는데</w>
아니 네요</w>
수 없이</w>
붙 이
▁추천 하고</w>
▁주문 합니다</w>
▁왔 어요
▁아 가</w>
▁수 선
▁빨 라</w>
▁빨 라
▁라텍 스</w>
▁라 고</w>
▁두꺼 운</w>
▁구매 해</w>
▁8 0</w>
티 가</w>
좋아요좋아요 좋아요좋아요
종 일</w>
야 겠네요</w>
아닌 가요</w>
사 세요</w>
먹 을
네 용
가 루
▁화 학
▁한 참
▁팸퍼 스</w>
▁최 근
▁있 었어요</w>
▁연 습
▁안 쪽</w>
▁본 드</w>
▁너무 마음에듭니다</w>
▁구매하 지</w>
후 기
하 라고</w>
청 소
줬 어요</w>
잘쓸 께요</w>
임 이</w>
시 킬
스러 운</w>
세 제
사 용</w>
리 스</w>
▁질 은</w>
▁좋 더라구요</w>
▁제 발</w>
▁장난 감
▁없 구요</w>
▁머리카 락
▁또 구매
▁디 퓨
▁나 온</w>
▁구입 하게</w>
한 데
사 서
겠 는데</w>
▁행 복
▁포장상태 도</w>
▁재 미
▁왼 쪽</w>
▁예쁜 데</w>
▁엉 성
▁업 체</w>
▁안맞 아요</w>
▁안 합니다</w>
▁싸 네요</w>
▁슬 림
▁사진 에</w>
▁보 여
▁버 클
▁박음 질</w>
▁말 말</w>
▁떨어 트
▁따 라</w>
▁드 라이
▁동 영
▁가 슴
▁* *</w>
: )</w>
줘 야</w>
저렴 한</w>
잇 고</w>
워 서
빠 른</w>
라 는건지</w>
고 가</w>
가 안
▁티 가</w>
▁테이 프</w>
▁큰 거</w>
▁잘 나
▁어 둡
▁약 하고</w>
▁부분 도</w>
▁메 모
▁먹 이고</w>
▁너무 작
▁2 3</w>
~~~~~~~~ ~~~~
와 서
사이즈 는</w>
사 항
거 죠</w>
▁힘들 고</w>
▁중국 산</w>
▁좋 게</w>
▁조금 더</w>
▁인 식
▁어떻 게
▁삼 성
▁사용 한지</w>
▁모 니
▁머리 띠
▁다 소</w>
▁늘 쓰던
▁그렇 지</w>
▁가 을
인 치</w>
에 나</w>
색 을</w>
상 자
빨 리
드 릴
▁후 에</w>
▁키 높
▁옷 은</w>
▁샘플 도</w>
▁보내 세요</w>
▁발 도</w>
▁머리 띠</w>
▁때 가</w>
▁되 었는데</w>
포장 이</w>
조 금</w>
으로 만</w>
유통기 한
발 가락
기 는
가격 으로</w>
▁캠 핑
▁지 퍼</w>
▁저 렴</w>
▁약간 의</w>
▁안 와서</w>
▁빨랐 구요</w>
▁불 친절
쿠 션
일 정도</w>
스 틱
▁향 기도</w>
▁파우 더
▁안 쪽
▁분 실
▁번창 하
▁배송도 빠르고
▁모르겠 고</w>
▁든 든
▁두께 도</w>
▁되 었어요</w>
▁건전 지</w>
▁가죽 이</w>
? !</w>
푹 신
제품 입니다</w>
이 긴</w>
대 박
것같 아요
같 음</w>
같 네요</w>
▁휴대 폰
▁포장 해서</w>
▁택배 비</w>
▁이해 가</w>
▁이 리</w>
▁아쉽 지만</w>
▁신경 좀</w>
▁시원 하고</w>
▁설치 하고</w>
▁사 지마
▁분명 히</w>
▁박스 는</w>
▁물 을</w>
▁들 뜸
▁느낌 이네요</w>
▁구매한 건데</w>
.. ?</w>
한 다
처 럼
이 가없
여 러
에게 는</w>
사람 이</w>
맞 고</w>
기도 하고</w>
가 방</w>
▁친절 하시고</w>
▁오 염
▁예 쁩니다</w>
▁양 양</w>
▁애 들
▁수 령
▁발등 이</w>
▁무겁 고</w>
▁그 립
s d
했 다</w>
원 짜리</w>
말 고</w>
네요 ㅋ</w>
▁포 함
▁편 의
▁잘 모르
▁사용하 다가</w>
▁부 들부
▁넘 나</w>
▁가 로
테 이프
상태 도</w>
봤 더니</w>
보호 대</w>
들 어서</w>
는거 죠</w>
거같 아서</w>
▁입 으려고</w>
▁이 전에</w>
▁연 락</w>
▁싼 거
▁싸 이즈</w>
▁신 뢰
▁스티 커</w>
▁손 손</w>
▁세 번째</w>
▁보 여서</w>
▁묻 어
▁두께 가</w>
▁도 움이</w>
▁다이 어
▁남 깁니다</w>
▁겨 울</w>
음 에도</w>
요 ㅜㅜ</w>
아 기</w>
대 를</w>
는것 이</w>
는 게
넬 로
▁할 게요</w>
▁잘먹 을
▁양 심
▁알 아서</w>
▁안된 다고</w>
▁아프 고</w>
▁바람 에</w>
▁굳 이</w>
▁~ ~~</w>
.. .^^</w>
문 의
도 잘
넘 게</w>
▁입 을</w>
▁완 성
▁오래 된</w>
▁엉 망</w>
▁어디 서</w>
▁성능 은</w>
▁삽 니다</w>
▁바느 질</w>
▁되 면</w>
▁끝 끝</w>
하 지않고</w>
하 실
장 은</w>
이 거
아 쉽
과 자</w>
거 려서</w>
▁한 달</w>
▁하 자가</w>
▁주말 에</w>
▁재구매 는</w>
▁안 했는데</w>
▁안 쪽에</w>
▁싶 은</w>
▁배송 지
▁배송 빠르고
▁날 카
▁깨 지고</w>
▁그 저</w>
▁구매하 겠습니다</w>
좋 게</w>
적 당
없 이
아파 요</w>
미 리</w>
니다 만</w>
▁한 동안</w>
▁코 코
▁주문했 더니</w>
▁주 셨
▁유 연
▁우 체
▁여 튼</w>
▁써 봐야</w>
▁상품 으로</w>
▁상 처
▁샀 지만</w>
▁비추 합니다</w>
▁불 만</w>
▁닭 가슴
▁놀랐 어요</w>
▁기 스가</w>
▁걸 렸네요</w>
환 불
하 자마자</w>
패 드</w>
타 입</w>
좋 았
바 람
넣 고</w>
▁푹신 하고</w>
▁타 입
▁칙 칙
▁임 신
▁잃 어버
▁안 들어요</w>
▁산 뜻
▁사진 으로</w>
▁보내 셨
▁맘에 들어
▁경 우</w>
어요 ㅜㅜ</w>
도 있
는거 랑</w>
ㅠ ㅜ</w>
▁햇 빛
▁하 셔서</w>
▁포장 상태</w>
▁포장 되어</w>
▁타 사</w>
▁있 구요</w>
▁위 생
▁안 샀
▁신경 써서</w>
▁소 변
▁불편 함</w>
▁부드러 운</w>
▁드 립니다</w>
▁느 렸
▁국 내
▁구매 입니다</w>
▁2 65</w>
할 거</w>
안 합니다</w>
려 있
떨 어지
대 비
▁테이프 로</w>
▁찾 다가</w>
▁짜증 나서</w>
▁적극 추천</w>
▁임산 부
▁오 후</w>
▁엉덩 이</w>
▁없 을</w>
▁신발 도</w>
▁속 눈
▁받아 보
▁마 찬
▁다 음</w>
▁녹 아서</w>
▁깨끗 하고</w>
▁고릴 라</w>
▁견 고
했 다가</w>
착 용
자 로</w>
이 고
오 면</w>
십 시
랄 까</w>
까 진</w>
▁좋을 거</w>
▁조립 도</w>
▁조 용
▁않을 까</w>
▁소비 자</w>
▁설치 했는데</w>
▁보솜 이</w>
▁때 는</w>
▁되어있 어서</w>
▁넓 어서</w>
▁구입 합니다</w>
! ^^</w>
하 네</w>
페 이지</w>
지않 게</w>
이쁘 네요</w>
신 었는데</w>
려 서
뒤 에</w>
고 기</w>
▁휴 지
▁하루 종일</w>
▁평소 에</w>
▁캐 릭
▁처음 부터</w>
▁일 이</w>
▁빨 간
▁못 한</w>
▁도착 해서</w>
▁늦 어서</w>
e r
아 놓
면 은</w>
되 어
▁하 여</w>
▁판매자 님
▁친 구</w>
▁조 리
▁젖꼭 지
▁있 었습니다</w>
▁얼 른</w>
▁않 을</w>
▁신 어보
▁시켜 서</w>
▁스타 킹</w>
▁솜 이</w>
▁먹 는데</w>
▁맛 나요</w>
▁달 리</w>
▁기 억
▁가 운데
한 거같아요</w>
하 는데
품 질</w>
편 해요</w>
판 이</w>
좋아 하네요</w>
었 는지</w>
세 정
색 이라</w>
별로 네요</w>
기저 귀</w>
가 면</w>
▁해 놓
▁한달 도</w>
▁태 어
▁좋은 상품
▁젤 리
▁이 중
▁양 호
▁양 념
▁배송완 료</w>
▁방 향
▁박스 를</w>
▁뭘 뭘</w>
▁물 빠
▁만족 하며</w>
▁돈 아깝
▁감사 드려요</w>
1 1
.... ....</w>
보 이고</w>
미 리
맛 은</w>
▁편 이라</w>
▁찌그러 져</w>
▁지나 면</w>
▁오 후에</w>
▁안 주
▁쓸 려고</w>
▁빠른배송 감사
▁바디 워
▁동 봉
▁나오 는</w>
▁구매 시</w>
▁괜 히
▁감사 합니당</w>
▁가 죽</w>
▁^ ^</w>
e d</w>
하 기가</w>
차 이가</w>
잘쓸 게요</w>
이 네여</w>
이 네</w>
우 니</w>
썼 는데</w>
싸 구
단 이</w>
놨 는데</w>
기 까지</w>
강 추</w>
▁화면 이</w>
▁아 이라
▁쓰 지만</w>
▁스 피
▁사 료</w>
▁바람 이</w>
▁바느 질
▁바 닥</w>
▁못 받
▁면 도
▁맥 심
▁드 릴
▁길 어요</w>
▁길 게</w>
▁a s</w>
▁L ED</w>
하려 다</w>
터 치
진 게</w>
사이즈 도</w>
무 게
들 어</w>
▁하루 에</w>
▁터치 감</w>
▁재 고</w>
▁임 부
▁얇 네요</w>
▁아 래</w>
▁사이즈 로</w>
▁사용 한</w>
▁부드러 워서</w>
▁반품 하기도</w>
▁바느 질이</w>
▁리 뉴
▁똑 같은
▁기대 했는데</w>
지말 고</w>
잘 산
왔 고</w>
었 던</w>
어 내
아무 리</w>
순 간</w>
비 추</w>
바 꾸
먹 는</w>
곳 에</w>
거같 아</w>
▁화면 이랑</w>
▁화면 과</w>
▁현 재</w>
▁짱 입니다</w>
▁주 려고</w>
▁입 어야
▁이 딴
▁유 기
▁연락 을</w>
▁언 니
▁아가 가</w>
▁비싸 네요</w>
▁붙이 기</w>
▁보 기</w>
▁배송 중
▁마음 이</w>
▁동 네</w>
▁돌 려
▁달라 붙
▁내 부
야 하는데</w>
빠르 네요</w>
면 에서</w>
말 이</w>
림 이</w>
리 뷰</w>
로 스
랐 어요</w>
꺼 번에</w>
곳 이</w>
▁허 리가</w>
▁퀄리티 가</w>
▁착용 감도</w>
▁좋은 거같아요</w>
▁제품 보다</w>
▁없 어지
▁얘 기
▁액정 이</w>
▁손잡 이
▁소 리도</w>
▁샀 다가</w>
▁사용중 인데</w>
▁부 직
▁벨 트</w>
▁뭡 니까</w>
▁모서 리
▁개 선
▁감 이</w>
▁감 안
/ /</w>
했 을
최 고</w>
웠 습니다</w>
엄 청</w>
아 지
보 여요</w>
되 니</w>
도 아니고</w>
꺼 면</w>
기 전
건 조
▁최악 이에요</w>
▁좋은 가격에</w>
▁있 는거</w>
▁인 테
▁운동 할때</w>
▁우 산</w>
▁어 제
▁아 저
▁샀 는데
▁붙 이는</w>
▁배송 과</w>
▁박음 질
▁밑창 이</w>
▁매 일
▁대용 량</w>
▁굿 굿굿</w>
팬 티
시 가</w>
사이즈 로</w>
반 품</w>
마 니</w>
게 용</w>
▁폭 이</w>
▁커 튼</w>
▁저 처럼</w>
▁재구매 합니다</w>
▁잘 닦
▁잘 구매
▁있었 으면</w>
▁이상 하게</w>
▁안돼 서</w>
▁아닌 지</w>
▁수압 이</w>
▁붙 일
▁모 기
▁만들 어서</w>
▁땀 이</w>
▁돌 리
하 려구요</w>
에 도
들 보
는거 같아요</w>
느낌 이</w>
▁해 놓고</w>
▁할 수</w>
▁특 별
▁첨 에</w>
▁처 리</w>
▁주문 했네요</w>
▁좋아요 저렴하고</w>
▁않 았어요</w>
▁아무 런</w>
▁시원 하게</w>
▁상품평 이</w>
▁상 자</w>
▁배 배</w>
▁방 석
▁받아 보고</w>
▁멀 티
▁뜨 고</w>
▁달 랑</w>
▁달 라고</w>
▁나쁘 네요</w>
▁기다 렸
▁구매 해야
프 로
지 게</w>
비 싼
발 이</w>
면 서도</w>
구입 했어요</w>
▁형 편
▁할 것</w>
▁포인 트</w>
▁트 레이
▁케이스 도</w>
▁처음 이라</w>
▁주문 할께요</w>
▁있 어요
▁있 다</w>
▁이 어
▁음 식
▁오 렌
▁안 받고</w>
▁신생 아
▁수 도
▁사용해 보고</w>
▁사람 들이</w>
▁딱맞 고</w>
▁공 간이</w>
히 는</w>
일 은</w>
는거 에요</w>
깨 끗
▁케이스 를</w>
▁케이스 는</w>
▁지 나서</w>
▁주 신
▁좋 다는</w>
▁잘산 거같아요</w>
▁작 게나
▁이 쁜</w>
▁역 시
▁어 쩔</w>
▁실 밥</w>
▁생각 을</w>
▁상품 이
▁삿 어요</w>
▁부 착</w>
▁만 에</w>
▁데 데</w>
▁긴 긴</w>
▁걸 렸어요</w>
▁건 데</w>
▁간편 하고</w>
▁가장 자
품 으로</w>
짐 이</w>
장 을</w>
잘받 았
외 로</w>
사이 트</w>
사은 품도</w>
대 한</w>
ㅗ ㅗ
▁하 시고</w>
▁풍 성
▁타 사
▁좋은 듯</w>
▁좋아 하시네요</w>
▁좋 네용</w>
▁샤워 기</w>
▁삐 뚤
▁비싸 지만</w>
▁별루 예요</w>
▁받 앗
▁미 끌
▁묶 음
▁똑 딱
▁다 섯
▁그냥 씁니다</w>
▁가방 은</w>
어 떻
쓰 던</w>
만족 해요</w>
러 서</w>
든 지</w>
네요 ㅋㅋ</w>
기 사</w>
기 네요</w>
것같 아서</w>
▁회사 에서</w>
▁한 쪽</w>
▁편리 하고</w>
▁파 손</w>
▁튼튼 해서</w>
▁테두 리</w>
▁찢어 지고</w>
▁이곳 에서</w>
▁안맞 고</w>
▁아주 아주</w>
▁아무 리
▁보 온
▁받 침
▁대 체</w>
▁가방 에</w>
1 8</w>
했 을때</w>
치 로</w>
체 가</w>
저렴 한
은 건지</w>
불 량</w>
먹 이
▁헐 거
▁최고 의</w>
▁주문 할게요</w>
▁적 고</w>
▁의 문
▁원단 이</w>
▁에 에</w>
▁밤 밤</w>
▁딸 이</w>
▁두꺼 운
▁구매하 였습니다</w>
▁곳 에서</w>
▁ㅋ ㅋㅋㅋㅋ</w>
형 이라</w>
전 히</w>
재 구매</w>
이 란</w>
여 행
았 으면</w>
아 직
샀 습니다</w>
뚜 껑
달 라고
다 지만</w>
▁한 꺼번에</w>
▁판매자 는</w>
▁초 등
▁첨 엔</w>
▁제조일 자가</w>
▁전 에
▁전 반
▁재 봉
▁원 하던</w>
▁여러 모로</w>
▁싼 게비지
▁사람 은</w>
▁못 해서</w>
▁맘에 드
▁다 리가</w>
- -</w>
해주 셨
하고 나
짜 증</w>
용 도</w>
레 가</w>
거 라고</w>
ㄴ ㄴ
▁작 음</w>
▁왠 만하면</w>
▁엉망 이고</w>
▁사 는데</w>
▁보 다는</w>
▁믿 음이</w>
▁라 벤
▁니 베
▁구매하 는데</w>
▁곳 이</w>
,,,, ,,,,
시 작
사 료
비 추
방 법
냄새 도</w>
것 과</w>
거 려요</w>
▁인터넷 에서</w>
▁이 틀</w>
▁아닌 것</w>
▁실 물이</w>
▁블랙 체
▁보냈 네요</w>
▁매 장에서</w>
▁등 록
▁두개 나</w>
▁달 달
▁단 점
▁남 자</w>
▁기대 를</w>
▁게 시
통 이</w>
이 고요</w>
원 래</w>
슬 리
바닥 에</w>
리 게</w>
께 용</w>
께 요
게 되네요</w>
▁해주 시
▁착 화
▁잘 라서</w>
▁옷 을</w>
▁얼 굴</w>
▁사진 이</w>
▁사업 번창하세요</w>
▁보내주 시고</w>
▁버려 야
▁먹 던</w>
▁되 니</w>
▁귀 찬
▁고민 하다</w>
▁갖 고</w>
하 기에</w>
야할 지</w>
보내 고</w>
닙 니까</w>
놔 서</w>
기 로
▁휴대 폰</w>
▁하 셨
▁하 늘
▁페 넬로
▁최고 예요</w>
▁짱짱 하고</w>
▁있을 것</w>
▁이 리
▁연락 이</w>
▁싼티 나요</w>
▁싸 요</w>
▁비닐 에</w>
▁분 은</w>
▁모르겠 는데</w>
▁두개 가</w>
▁닦 아
▁공 간
▁6 0</w>
▁5 000</w>
하 라
하 던
지 덕
비 는</w>
버 렸어요</w>
먹 어요</w>
리 지도</w>
끄 럽
기 에도</w>
격 이</w>
▁휴 휴</w>
▁행 사</w>
▁특 가로</w>
▁텀 블
▁택배 를</w>
▁이벤 트</w>
▁어 떡
▁아쉬 운</w>
▁비싼 데</w>
▁무 리
▁똑같 이</w>
▁대 단
▁과 자</w>
▁1 000</w>
인 지
에 다가</w>
안 이</w>
매 트</w>
라 가</w>
들 에게</w>
건 지
▁형 광
▁표 기
▁튼튼 해</w>
▁키 가</w>
▁추천 해요</w>
▁지 연
▁종 아
▁이벤 트
▁알 겠지만</w>
▁알 갱
▁색 은</w>
▁보 는</w>
▁바꿨 는데</w>
▁맨 날</w>
▁맡 겨
▁남 겨
▁경 험
▁겁 나
▁Q Q</w>
판 에</w>
추 가
이 여서</w>
옵션 명</w>
안 할
상품 을</w>
상 으로</w>
배송도 빠르고</w>
데 서</w>
▁친 정
▁좋은 것같아요</w>
▁이용 할께요</w>
▁이 제품은</w>
▁와 우</w>
▁여기서 만</w>
▁에 휴</w>
▁안심 하고</w>
▁싸게 사서</w>
▁소 리</w>
▁보내 셨네요</w>
▁마스 크</w>
▁넉넉 해서</w>
▁건 성
0 1</w>
해 졌어요</w>
찌 그러
줄 은</w>
좋 을
인 트</w>
센 터
된 다고</w>
되 세요</w>
됐 네요</w>
더 만</w>
나 봐
▁제품 과</w>
▁알 았어요</w>
▁신 랑</w>
▁번 호
▁바 지가</w>
▁민 망
▁가 지
▁9 0</w>
^^ ;;</w>
하 죠</w>
켯 는데</w>
처 음</w>
이 다
위 해</w>
신 청</w>
다 는거</w>
걸 이
거같 습니다</w>
▁하 니까</w>
▁체 크
▁좋은 지</w>
▁저 한테는</w>
▁운 송
▁왔 음</w>
▁아 닐
▁쓰던 거
▁싶 지만</w>
▁시간 도</w>
▁시 시</w>
▁빠른배송 과</w>
▁배송 두</w>
▁물 품</w>
▁무거 운
▁못 함</w>
▁다 크
▁다 신
▁냄새 가
▁거 의
하 신</w>
품 질
치 에</w>
원 에서</w>
었 을때</w>
세 제</w>
브랜 드
보 낸
는 군요</w>
구 성
ㄴ ㄷ
▁한 쪽은</w>
▁핑 크</w>
▁좋 고요</w>
▁아직 은</w>
▁쓸만 합니다</w>
▁신발 에</w>
▁빼 면</w>
▁봐 도</w>
▁묻 어</w>
▁리 무
▁다 를
▁느 렸지만</w>
▁날 씨
화 이트
차 가</w>
올 리
써 야
손 잡
빼 고</w>
빠 서</w>
부 착
부 드
받 은
났 네요</w>
고있 네요</w>
▁화장 실
▁착용 감이</w>
▁진 작
▁지 지
▁주 소
▁정 신
▁월 요일</w>
▁오 는</w>
▁애용 하는</w>
▁불 편</w>
▁보내 신
▁다른 게</w>
▁다 먹
▁고 속
_ _
2 3
칫 솔
치 만</w>
자체 는</w>
수있 는</w>
센 티
길 이가</w>
겠 지요</w>
▁하 도</w>
▁적 응
▁있 는게</w>
▁으 로</w>
▁완 료
▁안 오고</w>
▁실용 적
▁불 만족
▁배송 비가</w>
▁반품하려 다</w>
▁바 꿀
▁먹 었는데</w>
▁때 마다</w>
▁대 해</w>
▁깔끔 합니다</w>
주문 해서</w>
일 이나</w>
이 었습니다</w>
업 체</w>
았 더니</w>
번 호</w>
라 서
때 까지</w>
대 신</w>
네 이
구 만</w>
거 리는</w>
▁해주 시고</w>
▁한 개가</w>
▁패 드
▁탄 탄
▁취 소</w>
▁좋아 하고</w>
▁잘산 것</w>
▁잘 신
▁잘 되네요</w>
▁이런 건</w>
▁어렵 지</w>
▁양말 은</w>
▁쓰 시
▁쓰 기에</w>
▁섬유 유연
▁비싸 도</w>
▁비 치
▁붙 어</w>
▁밴 드</w>
▁도 움
▁길 이는</w>
▁갑 니다</w>
어 진
꺼 랑</w>
긴 하네요</w>
고 객
거같 고</w>
▁화장 품</w>
▁크 기는</w>
▁커피 를</w>
▁차 이</w>
▁좋 다</w>
▁정도 는</w>
▁전 자
▁있 다면</w>
▁엉망 입니다</w>
▁없 으니</w>
▁써 야</w>
▁세 안
▁사용하 지</w>
▁베이 지
▁벗겨 지
▁밝 고</w>
▁몰랐 네요</w>
▁똑 바로</w>
▁딱 히</w>
▁더 블
▁너덜너 덜</w>
▁그 닥
했 는데도</w>
하 느라</w>
제품 으로</w>
었 구요</w>
암 튼</w>
삽 니다</w>
명 이</w>
랑 이</w>
디 다
▁후 기를</w>
▁혹 시나
▁튼튼 하게</w>
▁크 리스
▁최 소
▁초 보
▁챙겨 주
▁입 으면</w>
▁실수 로</w>
▁신 고
▁소 독
▁세 트로</w>
▁상 자가</w>
▁사무 실
▁빠른 편
▁부 셔
▁베란다 에</w>
▁발 송</w>
▁반 신
▁믿 을
▁맞 는지</w>
▁깔끔 해서</w>
▁고 민</w>
할 려고</w>
하는 것도</w>
질 듯</w>
잘받 았어요</w>
자 주
이 었어요</w>
오 래</w>
액 정
기 존
구 용</w>
경 우
겟 습니다</w>
것같 은데</w>
가성 비</w>
ㅡㅡㅡㅡ ㅡㅡㅡㅡ
▁하 자</w>
▁큐 빅
▁짜증 남</w>
▁집 앞에</w>
▁아니 라고</w>
▁수 량
▁세 제</w>
▁선물 했는데</w>
▁생각 보다는</w>
▁빠 지고</w>
▁붙 어서</w>
▁불 가
▁보호 필름
▁면 이</w>
▁먹 일
▁마음에 들어요</w>
▁리 필</w>
▁떡 뻥
▁그 것
▁고객센 터</w>
▁검 은</w>
▁각 각</w>
▁2 80</w>
혀 요</w>
한 것같아요</w>
하 지는</w>
커 튼
시 로</w>
상태 로</w>
사 진</w>
발 라
너무 마음에듭니다</w>
끼 고</w>
고다 닐
계 가</w>
▁주 셨네요</w>
▁정확 한</w>
▁원 원</w>
▁약 속
▁선물 용
▁샴 푸
▁부탁 드려요</w>
▁보내 면</w>
▁무거 워서</w>
▁만 져
▁뜨 거
▁늦 었지만</w>
▁구입 을</w>
▁구매 인데</w>
▁고장 나서</w>
▁걸 리고</w>
▁감사 히</w>
▁2 8</w>
!!!! !!</w>
하나 도</w>
오 늘</w>
었 어요
상 도</w>
만 간</w>
마 냥</w>
고 로</w>
▁테두 리
▁컴 퓨
▁전화 했더니</w>
▁작 은거</w>
▁여기 는</w>
▁써 본
▁심 각
▁신 어도</w>
▁슬리 퍼</w>
▁상 쾌
▁사용하 다</w>
▁사 보
▁받 을
▁바 세
▁몰 라서</w>
▁몇 개
▁먼 지도</w>
▁뜯 겨
▁다음 날
▁그 레이</w>
▁굴 러
▁경 우는</w>
▁검은 색</w>
흡 수
하 거나</w>
제 는</w>
잘먹 어요</w>
센 치
블 랙
분 들도</w>
마 감
려 나</w>
다 녀
고 정
▁짱 짱</w>
▁작 아</w>
▁암 막</w>
▁알 알</w>
▁안 타
▁써보 는데</w>
▁싸 니까</w>
▁신경 을</w>
▁스티 로
▁상품 설명
▁사 줬는데</w>
▁사 랑
▁보 라
▁받 는</w>
▁마 우
▁노트 북
▁남 은</w>
▁나 와요</w>
▁깔끔 하네요</w>
▁기저귀 는</w>
▁기사 님
▁기름 이</w>
▁거기 다</w>
▁개 판
▁9 5</w>
▁2 25</w>
함 을</w>
한 다</w>
티 슈</w>
오 오
에 가</w>
신 으면</w>
봉 지</w>
동 안
도 좋아요</w>
니 까
늦 게
▁화장 실</w>
▁할 때</w>
▁하 는게</w>
▁줄 어
▁있 어도</w>
▁요 건</w>
▁어 느</w>
▁써 볼
▁모르 지만</w>
▁몇년 째</w>
▁맥 심</w>
▁맛 에</w>
▁덕 지덕
▁공 기
▁겠 네요</w>
이 드
완 료
없 습니다</w>
어 봤는데</w>
쓰 다</w>
부분 을</w>
껀 데</w>
▁했 으나</w>
▁하 는지</w>
▁프 레
▁쿠폰 으로</w>
▁종류 별로</w>
▁전 기
▁잘쓰 고있습니다</w>
▁이 렇
▁왼 쪽
▁올 립니다</w>
▁오 리지
▁아까 움</w>
▁아기 가
▁쓰 세요</w>
▁쓰 긴</w>
▁설치 는</w>
▁설명 서</w>
▁생각 해서</w>
▁분 홍
▁보 들보
▁배송 만</w>
▁만 든</w>
▁로 스
▁두 유
▁동 네
▁나 올
▁기다 려
▁건조 한</w>
▁거 지
▁같은 게</w>
▁! !!</w>
. (</w>
저 도</w>
이 어
소 재
사 야
번 창
두 께
돼 요</w>
께 여</w>
계 속</w>
ㅜ ㅠ</w>
▁흡수 력도</w>
▁테 스트
▁케이 블
▁친절 하고</w>
▁총알 배송
▁착용 감</w>
▁잘맞 고</w>
▁작 습니다</w>
▁작 년에</w>
▁자 르
▁이제 야</w>
▁이 야
▁우리 집</w>
▁안 지워
▁쓴 쓴</w>
▁신 어서</w>
▁소재 가</w>
▁생각했 던거
▁사용하 니</w>
▁단 점은</w>
▁다른 제품</w>
▁높 이가</w>
▁남 남</w>
▁기분 나
▁기 재
▁그 려
▁개 당</w>
추천 합니다</w>
지 퍼
지 금
지 갑
작 업
없 는
디자 인</w>
되 는
것같 고</w>
감사 합니다
가 는데</w>
▁커 텐
▁충 전</w>
▁처 리가</w>
▁진 동
▁좋아 하는데</w>
▁조 아여</w>
▁일회 용</w>
▁이거 는</w>
▁여 드
▁스 럽
▁상자 에</w>
▁살 펴
▁사 봤어요</w>
▁벨 트
▁먹 는
▁맞 습니다</w>
▁똑 같아요</w>
▁드 리
▁드 는</w>
▁대 응
▁다양 한</w>
▁다 름</w>
~~ ~
줘 요</w>
줍 니다</w>
을 까요</w>
왔 어요
아 쉬
샘 플
살 은</w>
봐 야겠어요</w>
니 까요</w>
년 도</w>
계 속
▁튼튼 해요</w>
▁총알 배송</w>
▁체 중
▁이용 하고</w>
▁우 유
▁외 관
▁열 어보니</w>
▁않 은데</w>
▁않 으면</w>
▁서 로</w>
▁사용할 수</w>
▁반품 이</w>
▁못 입
▁먹 었어요</w>
▁맛 잇
▁때 문
▁도톰 하고</w>
▁댓 글
▁대 부분</w>
▁다 릅니다</w>
▁나 왔네요</w>
▁귀 차
▁고 양
▁가격 과</w>
▁1 50</w>
하 였습니다</w>
플러 스</w>
통 으로</w>
오 는데</w>
시 킨
시 는게</w>
도 있고</w>
건 데
▁했 으면</w>
▁택배 비
▁있 었네요</w>
▁있 나요</w>
▁입 히
▁유통기한 은</w>
▁운 전
▁알 콜
▁않 았습니다</w>
▁아직 사용
▁아이보 리
▁쓰 게</w>
▁신을 게요</w>
▁시 트
▁생각 하면</w>
▁사진 찍
▁빼 곤</w>
▁브라 운</w>
▁발 등</w>
▁받았 어요
▁반신 반
▁미 리
▁떨어 지는</w>
▁도착 했
▁당 일</w>
▁기저귀 가</w>
▁기대 하고</w>
▁간 지
▁A S</w>
함 에</w>
적 은</w>
이 너
아 닌</w>
보 니까</w>
날 짜
나 싶
기 간
국 산
구 를</w>
구 니</w>
고 급
겁 니까</w>
거 임</w>
ㅠㅠ ㅠㅠ</w>
▁화면 에</w>
▁향 을</w>
▁판매자 분
▁찝찝 하네요</w>
▁옷 에</w>
▁연 결</w>
▁에어 컨</w>
▁알았 네요</w>
▁신 속
▁스 마트
▁속 이</w>
▁세탁 기</w>
▁상 큼
▁밖 에서</w>
▁무난 하고</w>
▁마 르
▁들 었습니다</w>
▁두 고
▁돈아까 워요</w>
▁낚 시
▁깔끔 해요</w>
▁구 석
▁가루 가</w>
▁가 네요</w>
^^ ;</w>
화 가</w>
하나 가</w>
쿠 폰</w>
천원 짜리</w>
져있 어서</w>
장 도</w>
아 래
싸 서</w>
색상 도</w>
받 은</w>
러 올
너무 맘에들어요</w>
ㅋㅋㅋㅋ ㅋ</w>
▁확인 해보니</w>
▁축 축
▁조 카</w>
▁젖병 솔
▁접착 이</w>
▁절 반
▁장 사</w>
▁이 동
▁안 신
▁아 놔</w>
▁성능 도</w>
▁뽁뽁 이로</w>
▁밴 드가</w>
▁모 자</w>
▁먹 습니다</w>
▁말 랑
▁담 엔</w>
▁다 리</w>
▁것 으로</w>
▁겁 니다</w>
해서 는</w>
촉 촉
지 나</w>
을때 도</w>
은 건</w>
용 량
였 음</w>
사 면</w>
박스 는</w>
드 렸어요</w>
내 려
그 대로
▁휴 가
▁해 봤는데</w>
▁택배 아저
▁친절 한</w>
▁조 그
▁정 성
▁여 긴</w>
▁어 마
▁신경써 주
▁선 반
▁섞 어서</w>
▁사용 했
▁빨랐 습니다</w>
▁부모 님</w>
▁밤 기저귀
▁무거 운</w>
▁마 실
▁마 다</w>
▁딸 아이가</w>
▁두개 를</w>
▁됐 는데</w>
▁넣 으면</w>
▁나 사</w>
▁나 가서</w>
▁군 데
▁구매 한거</w>
▁경우 가</w>
▁개 운
허 접
해보 여요</w>
해 지고</w>
해 도
하 세요
하 러</w>
쿠 션</w>
줄 이</w>
정 리
셔 서
사 요</w>
밴 드
못 하고</w>
매 우</w>
도많 고</w>
도 착</w>
곳 에서</w>
▁향 도좋고</w>
▁필 요</w>
▁치 약</w>
▁천 원
▁재 단
▁인 해</w>
▁없 었습니다</w>
▁않 는
▁안 쓰는데</w>
▁쓰 지도</w>
▁실망 이</w>
▁신 는</w>
▁세 제가</w>
▁사 려고</w>
▁빡 빡
▁발 목</w>
▁반 복
▁바 삭
▁마무 리가</w>
▁될 듯</w>
▁놀 라
▁끝 까지</w>
▁깔 창</w>
▁간편 하게</w>
하 더니</w>
카 메
짝 놀
제품 도</w>
우 산
아닌 데</w>
스 런</w>
샀 는데
나 서
기 분</w>
그 린
그 대로</w>
결 과</w>
ㄷ ㄷ
▁필름 을</w>
▁착한 가격</w>
▁짜증 나요</w>
▁좋았 구요</w>
▁재 재</w>
▁작 지만</w>
▁이물 질이</w>
▁음 료
▁왔 네요
▁예 전</w>
▁엉 뚱
▁억 지로</w>
▁양 쪽
▁쓸만 해요</w>
▁수 리
▁쇼 킹
▁받 지도</w>
▁뭐 죠</w>
▁따 가
▁들 고다니
▁됐 네요</w>
▁닿 는</w>
▁남 아</w>
▁괜찮 았는데</w>
▁고 정</w>
▁간 식으로</w>
▁t h
^^ ~</w>
할 때마다</w>
주 니</w>
제품 인데</w>
젖 병
이 되
을 정도로</w>
은 데
요 ㅡㅡ</w>
오 니</w>
얼 마
아 기가</w>
스 틱</w>
사 지마세요</w>
별로 에요</w>
별 류</w>
받 으
받 았는데</w>
리 는
또 구매
가 죽</w>
▁한진 택배</w>
▁하 더라구요</w>
▁주문 하세요</w>
▁점 점</w>
▁적 어서</w>
▁저렴 합니다</w>
▁열 흘
▁스 포
▁스 위
▁사 드렸는데</w>
▁빨 아서</w>
▁발림 성도</w>
▁못 해요</w>
▁끝 에</w>
▁괜찮 음</w>
▁고 기가</w>
i n
해야 겠네요</w>
하 하
초 에</w>
제 가
색 에</w>
빨 래
럼 방
될 듯</w>
더 주고</w>
노 트</w>
기 는데</w>
결 정
거 로</w>
▁허접 하네요</w>
▁하 수
▁천 천</w>
▁좋아요 너무</w>
▁전반 적으로</w>
▁적 어
▁장 식
▁잡 고</w>
▁잘 어울
▁있 겠어요</w>
▁용 량</w>
▁아토 팜
▁스 카
▁생각했던 것보다</w>
▁산 거라</w>
▁불량 이네요</w>
▁버 린
▁배송 기사
▁물 줄
▁머리 에</w>
▁두 세
▁되 요</w>
▁기능 이</w>
▁그 만큼</w>
▁검 정</w>
▁. ....</w>
3 00</w>
입 니까</w>
왓 어요</w>
무 늬
늦 게</w>
기 때문에</w>
게 여</w>
ㅁ ㅁ
▁품절 이라</w>
▁케이스 에</w>
▁주 머니</w>
▁좋 다고
▁전 체</w>
▁입 술
▁위 험
▁안 했지만</w>
▁아이 가
▁아 기도</w>
▁솔 이</w>
▁빛 이</w>
▁부드러 워요</w>
▁못 합니다</w>
▁매트 리스
▁뒤 로</w>
▁다음 부터는</w>
▁다니 기</w>
▁네 고
▁글 을</w>
▁괜찮 다고</w>
▁결 국
▁검정 색</w>
▁갖 다
주 만에</w>
잘쓰 겠습니다</w>
이 벤
았 음</w>
안 됨</w>
색상 이</w>
라 구요</w>
귀찮 아</w>
▁해 보니</w>
▁터 진
▁코 로
▁커피 가</w>
▁찌그러 지고</w>
▁조 립</w>
▁장 난</w>
▁잔 뜩</w>
▁이 라고</w>
▁이 가격
▁연 휴
▁없 다</w>
▁어 이가없
▁싫 어서</w>
▁스 며
▁손 가락</w>
▁속상 하네요</w>
▁세 상에</w>
▁성 분
▁선택 했는데</w>
▁사진 하고</w>
▁배송 으로</w>
▁밝 은</w>
▁바 를
▁말 을</w>
▁뜨 네요</w>
▁될 것</w>
▁네이 비
▁네 고</w>
▁날 이</w>
▁깨 져버
▁구매 해야겠어요</w>
▁것 처럼</w>
▁2 75</w>
1 4</w>
함 은</w>
중 인데</w>
자 주</w>
이라 더니</w>
사 도</w>
모 두</w>
려 구요
때 가</w>
ㅂ ㄷ
▁흐물 흐
▁후기 보고</w>
▁한번 더</w>
▁택배 로</w>
▁좁 아서</w>
▁잘 입
▁있 어야</w>
▁일 본
▁이제 는</w>
▁이 래
▁아토 팜</w>
▁아쉬 움이</w>
▁써 야겠어요</w>
▁사용해 봤는데</w>
▁비추 천
▁번거로 워서</w>
▁받았 구요</w>
▁바 꿔</w>
▁못 먹
▁리뷰 가</w>
▁뒷꿈 치</w>
▁기포 가</w>
▁근 데
▁괜찮 아</w>
▁고 장</w>
▁결 과</w>
▁c j</w>
활 용
하나 는</w>
제 작
일 도</w>
에 어
에 는
없 어</w>
수 잇
비 누
껴 서</w>
김 이</w>
구 로</w>
▁호 환
▁해야 하나</w>
▁하 얗
▁주문 햇는데</w>
▁이 음
▁오 배송
▁신경써 주세요</w>
▁사용 해요</w>
▁분 유
▁묻어있 고</w>
▁먹 다가</w>
▁매 트</w>
▁맞 는
▁마지 막
▁떨어 졌
▁딸 딸</w>
▁담 날</w>
▁넘 좋아요</w>
▁너무 심
▁굽 이</w>
▁거 실에</w>
▁강추 입니다</w>
▁가방 도</w>
핸 드
할 인</w>
지 가
종 류</w>
